{
	"theaters" : {		
		"greece" : [
			{ "id" : "irodio", "num_of_imgs" : "2", "name" : { "gr" : "Το ωδείο του Ηρώδη του Αττικού", "en" : "-" }, "type" : "auditorium", "left" : "500", "top" : "430", "left_name" : "510", "top_name" : "400", "in_use" : "yes", "description" : { "gr" : "<p>Κατασκευάστηκε το 2ο αι. μ.Χ., μεταξύ 160 και 169 μ.Χ., με χρήματα που έδωσε ο Ηρώδης ο Αττικός, ένας πλούσιος Αθηναίος πολιτικός, ρήτορας και δάσκαλος, για να τιμήσει τη μνήμη της γυναίκας του Ρήγιλλας. Χρησιμοποιήθηκε κυρίως για μουσικές εκδηλώσεις και ήταν ένα επιβλητικό μνημείο της εποχής του, φημισμένο για το μέγεθος και τη μεγαλοπρέπειά του. Χωρούσε 6.000 θεατές και στην αρχαιότητα ήταν πιθανόν στεγασμένο.</p><p>Το 267 μ.Χ., το ωδείο καταστράφηκε από πυρκαγιά, αποτέλεσμα της σαρωτικής επιδρομής των Ερούλων, ενός βαρβαρικού λαού με σκανδιναβική προέλευση που στο πέρασμά του λεηλάτησε και διέλυσε πολλές πόλεις της αρχαίας Ελλάδας. Αν και δεν ξαναχτίστηκε ποτέ, προς το τέλος των ρωμαϊκών χρόνων, τον 3ο αι. μ.Χ., ενσωματώθηκε στο τείχος που χτίστηκε στην πόλη. Μετά από πολλούς αιώνες, τον 13ο αιώνα μ.Χ., χρησιμοποιήθηκε και πάλι σε οχυρωματικά έργα της Αθήνας. Σταδιακά, το ωδείο καλύφθηκε από τεράστιες στρώσεις χωμάτων. Αποκαλύφθηκε ξανά με τις ανασκαφές που έγιναν μεταξύ 1847 και 1857. Μετά την ανασκαφή του όμως, φαίνεται ότι εγκαταλείφθηκε και πάλι και χρειάστηκε να περάσει ένας αιώνας για να προσελκύσει ξανά τα βλέμματα των επιστημόνων.</p><p>Στις αρχές της δεκαετίας του 1950 το ενδιαφέρον για τη χρήση του Ηρωδείου στο πλαίσιο του Φεστιβάλ Αθηνών οδήγησε σε εκτεταμένα έργα. Το 1957 το ωδείο ξαναβρήκε τη χαμένη του αίγλη και έκτοτε χρησιμοποιείται κάθε καλοκαίρι για διάφορες καλλιτεχνικές εκδηλώσεις, κυρίως στο πλαίσιο του Φεστιβάλ Αθηνών.</p>", "en" : "-" } },
			{ "id" : "epidauros", "num_of_imgs" : "5", "name" : { "gr" : "Το αρχαίο θέατρο του Ασκληπιείου Επιδαύρου", "en" : "-" }, "type" : "theater", "left" : "465", "top" : "475", "left_name" : "475", "top_name" : "490", "in_use" : "yes", "description" : { "gr" : "<p>Χτίστηκε προς τα τέλη του 4ου αι. π.Χ. από τον φημισμένο αρχιτέκτονα Πολύκλειτο τον Νεότερο. Σύμφωνα με την παράδοση, προκαλούσε το θαυμασμό για την αισθητική και τη λειτουργικότητά του και φαίνεται ότι αποτέλεσε πρότυπο για πολλά από τα θέατρα που κατασκευάστηκαν στην Ελλάδα από τα τέλη του 4ου αι. π.Χ. και μετά. Σήμερα εξακολουθεί να εντυπωσιάζει με την τελειότητα των αναλογιών και της ακουστικής του, αποτέλεσμα ενός καλά μελετημένου σχεδιασμού. Μπορούσε να φιλοξενήσει από 12.000 έως 14.000 θεατές.</p><p>Το θέατρο χρησιμοποιήθηκε τουλάχιστον ως τον 3ο αι. μ.Χ., ενώ παρέμεινε για πολλούς αιώνες  κρυμμένο κάτω από στρώματα χώματος, ως το 1881 που ξεκίνησε η ανασκαφή του. Το 1938 η «Ηλέκτρα» του Σοφοκλή σε σκηνοθεσία του Δημήτρη Ροντήρη ήταν η πρώτη σύγχρονη παράσταση αρχαίου δράματος που παρουσιάστηκε στο θέατρο. Από το 1954, οι θεατρικές παραστάσεις που ανεβαίνουν κάθε καλοκαίρι στο πλαίσιο του φεστιβάλ Επιδαύρου έχουν κάνει το θέατρο παγκοσμίως γνωστό. Έχει, μάλιστα, συμπεριληφθεί, ως τμήμα του αρχαιολογικού χώρου του Ασκληπιείου στον κατάλογο των Μνημείων Παγκόσμιας Πολιτιστικής Κληρονομιάς της UNESCO.</p>", "en" : "-" } },
			{ "id" : "patra", "num_of_imgs" : "4", "name" : { "gr" : "Το ρωμαϊκό ωδείο της Πάτρας", "en" : "-" }, "type" : "auditorium", "left" : "365", "top" : "415", "left_name" : "200", "top_name" : "428", "in_use" : "yes", "description" : { "gr" : "<p>Χτίστηκε στο α’ μισό του 2ου αι. μ.Χ. και φιλοξένησε μουσικά θεάματα, απαγγελίες ποιημάτων, θεατρικές παραστάσεις, αλλά και ομιλίες ρητόρων ή φιλοσόφων. Το σύνολο της κατασκευής και της διακόσμησης πρέπει να ήταν ιδιαίτερα  εντυπωσιακό. Μάλιστα, ο Παυσανίας που ταξίδεψε το 2ο αι. μ.Χ. σε όλο τον ελλαδικό χώρο, έγραψε ότι ήταν το δεύτερο ομορφότερο ωδείο που είχε δει μετά το Ωδείο του Ηρώδη του Αττικού στην Αθήνα. Ο αριθμός των θεατών που μπορούσε να φιλοξενήσει υπολογίζεται σε 2.200 έως 2.500 θεατές.</p><p>Το ωδείο έπαψε να χρησιμοποιείται στα τέλη του 3ου αι. μ.Χ., μετά από μία πυρκαγιά που πιθανόν  συνδέεται με την επιδρομή των Ερούλων, ενός βαρβαρικού λαού που λεηλάτησε πολλές πόλεις της αρχαίας Ελλάδας. Στους επόμενους αιώνες, το ωδείο καλύφθηκε από σωρούς χώματος. Αποκαλύφθηκε τυχαία  το 1889, όταν  στην ευρύτερη περιοχή έγιναν εργασίες εκσκαφής για την εξαγωγή χώματος,  προκειμένου να κατασκευαστεί το νέο λιμάνι της Πάτρας. Όμως μέχρι να ξεκινήσει η ανασκαφή του το 1957, το ωδείο είχε γίνει αντικείμενο λεηλασίας και πολλά από τα μαρμάρινα τμήματά του είχαν αφαιρεθεί. Η σημερινή μορφή του είναι αποτέλεσμα της αναστήλωσης που έγινε από τον Πατρινό αρχιτέκτονα Ιωάννη Βασιλείου σε συνεργασία με την Αρχαιολογική Εταιρεία μεταξύ 1959-1961. Από τότε μέχρι σήμερα φιλοξενεί κάθε καλοκαίρι παραστάσεις και συναυλίες, στο πλαίσιο του Διεθνούς Φεστιβάλ Πάτρας.</p>", "en" : "-" } },
			{ "id" : "thessaloniki", "num_of_imgs" : "2", "name" : { "gr" : "Το ρωμαϊκό ωδείο της Θεσσαλονίκης", "en" : "-" }, "type" : "auditorium", "left" : "460", "top" : "190", "left_name" : "470", "top_name" : "205", "in_use" : "yes", "description" : { "gr" : "<p>Αποτελεί μέρος της ρωμαϊκής αγοράς της Θεσσαλονίκης. Χτίστηκε αρχικά στα μέσα του 2ου αι. μ.Χ., απέκτησε όμως τη μορφή που βλέπουμε σήμερα μετά τα μέσα του 3ου αι. μ.Χ. Αν και η οροφή του δεν έχει σωθεί, θα πρέπει να φανταστούμε ότι στην αρχαιότητα ήταν στεγασμένο. Η χωρητικότητά του έφτανε περίπου τους 400 θεατές. Φιλοξενούσε καλλιτεχνικές παραστάσεις αλλά ήταν και χώρος δημόσιας συζήτησης για τη λήψη αποφάσεων σε θέματα που απασχολούσαν την πόλη. Στα μέσα του 4ου αι. μ.Χ., σχεδιάστηκε μια νέα επέκταση του ωδείου αλλά και η μετατροπή του σε ανοιχτό θέατρο. Οι εργασίες ξεκίνησαν, φαίνεται όμως ότι δεν ολοκληρώθηκαν ποτέ. Όταν επικράτησε ο χριστιανισμός, το ωδείο εγκαταλείφθηκε και από τον 5ο αι. μ.Χ. και για πέντε αιώνες τουλάχιστον χρησιμοποιήθηκε ως χώρος για τη συγκέντρωση των νερών της βροχής. Στα χρόνια που ακολούθησαν καλύφθηκε από σωρούς χώματος. Ήρθε ξανά στο φως το 1962, όταν ξεκίνησαν οι εργασίες για την οικοδόμηση του δικαστικού μεγάρου στο χώρο της αγοράς. Από το 1970 έως το 1973, παράλληλα με τη συνέχιση των ανασκαφών, στερεώθηκαν και οι κερκίδες του ωδείου, καθώς κινδύνευαν άμεσα. Μετά από περίπου είκοσι χρόνια διακοπής, το 1989 οι εργασίες ξεκίνησαν και πάλι. Το ωδείο συντηρήθηκε και μερικά τμήματά του επισκευάστηκαν. Το 1997 πραγματοποιήθηκε σε αυτό η πρώτη σύγχρονη εκδήλωση με την Καμεράτα του Μεγάρου Μουσικής Αθηνών. Έκτοτε, κάθε καλοκαίρι ξαναποκτά την παλιά του αίγλη φιλοξενώντας θεατρικές παραστάσεις, συναυλίες και άλλες εκδηλώσεις.</p>", "en" : "-" } },
			{ "id" : "filippoi", "num_of_imgs" : "3", "name" : { "gr" : "Το αρχαίο θέατρο των Φιλίππων (Καβάλα)", "en" : "-" }, "type" : "theater", "left" : "560", "top" : "155", "left_name" : "335", "top_name" : "125", "in_use" : "yes", "description" : { "gr" : "<p>Χτίστηκε στα μέσα περίπου του 4ου αι. π.Χ., όμως ελάχιστα στοιχεία έχουν απομείνει από αυτό. Οι Ρωμαίοι άποικοι με διαδοχικές αλλαγές ανακαίνισαν ριζικά το θέατρο, με σκοπό να φιλοξενήσει τα αγαπημένα τους θεάματα, δηλαδή μονομαχίες και θηριομαχίες. Έτσι, στα ρωμαϊκά χρόνια το θέατρο έπαψε να χρησιμοποιείται για θεατρικές παραστάσεις και μετατράπηκε σε αρένα. Το κοίλο δεν ήταν εξαρχής τόσο μεγάλο. Επεκτάθηκε τον 1ο-2ο αι. μ.Χ. ώστε να μπορεί να υποδεχθεί πολυάριθμους θεατές από την πόλη και τις γύρω περιοχές. Στα τέλη του 4ου αι. μ.Χ., το θέατρο σταμάτησε να λειτουργεί. Οι χώροι της σκηνής μετατράπηκαν σε εργαστήρια, ενώ μετά από δύο αιώνες περίπου, στις αρχές του 7ου αι. μ.Χ., το κτήριο κάηκε από μία πυρκαγιά που πιθανόν συνδέεται με το μεγάλο σεισμό που κατέστρεψε τους Φιλίππους. Οι πρώτες πληροφορίες που έχουμε για το θέατρο στα νεότερα χρόνια προέρχονται από Ευρωπαίους περιηγητές που από τα μέσα του 16ου αιώνα επισκέφθηκαν την περιοχή. Το 1921 Γάλλοι αρχαιολόγοι ξεκίνησαν ανασκαφές για την αποκάλυψη του θεάτρου. Από το τέλος της δεκαετίας του ’50 τις έρευνες συνέχισαν Έλληνες αρχαιολόγοι. Το 1957 παρουσιάστηκε η πρώτη σύγχρονη παράσταση αρχαίου δράματος στο θέατρο των Φιλίππων. Από τότε φιλοξενεί κάθε καλοκαίρι παραστάσεις και άλλες καλλιτεχνικές εκδηλώσεις στο πλαίσιο του φεστιβάλ Φιλίππων – Θάσου.</p>", "en" : "-" } },
			{ "id" : "dionysou", "num_of_imgs" : "3", "name" : { "gr" : "Το αρχαίο θέατρο του Διονύσου (Αθήνα)", "en" : "-" }, "type" : "theater", "left" : "525", "top" : "445", "left_name" : "-", "top_name" : "-", "in_use" : "no", "description" : { "gr" : "<p>Είναι χτισμένο στη νότια πλαγιά της Ακρόπολης πάνω από το Ιερό του Διονύσου. Στο χώρο αυτό δίδαξαν για πρώτη φορά τα έργα τους ο Αισχύλος, ο Σοφοκλής, ο Ευριπίδης και ο Αριστοφάνης. Το πρώτο θέατρο του Διονύσου δημιουργήθηκε  στις αρχές του 5ου αι. π.Χ. Λίγο αργότερα, στα χρόνια του Περικλή (μέσα 5ου αι. π.Χ.) ένα νέο θέατρο χτίστηκε στη θέση του παλιού. Η σημερινή μορφή του χώρου όμως προέρχεται κυρίως από το θέατρο του Λυκούργου που άρχισε να χτίζεται γύρω στο 350 π.Χ Κατασκευάστηκε εξ ολοκλήρου με πέτρα και ήταν ένα τεράστιο έργο για την εποχή του. Το κοίλο μεγάλωσε εντυπωσιακά και υπολογίζεται ότι χωρούσε περίπου 16.000 θεατές! Στα ρωμαϊκά χρόνια το θέατρο φιλοξένησε τα αγαπημένα θεάματα των Ρωμαίων, όπως μονομαχίες, παιχνίδια ναυμαχίας και θηριομαχίες. Στο τέλος της αρχαιότητας εγκαταλείφθηκε και σταδιακά καλύφθηκε από στρώσεις χώματος. Εντοπίστηκε ξανά το 1841, ενώ το 1862 Έλληνες και Γερμανοί αρχαιολόγοι ξεκίνησαν τις ανασκαφές. Τα ίχνη του έρχονταν σταδιακά στο φως μέχρι το τέλος του 19ου αι. Από τη δεκαετία του 1970 μέχρι και σήμερα, πραγματοποιούνται εργασίες αποκατάστασης, ανάδειξης και προστασίας του θεάτρου. Ο χώρος είναι  επισκέψιμος, αλλά δεν φιλοξενεί παραστάσεις ή άλλες εκδηλώσεις.</p>", "en" : "-" } },
			{ "id" : "larisa", "num_of_imgs" : "2", "name" : { "gr" : "Το αρχαίο θέατρο της Λάρισας", "en" : "-" }, "type" : "theater", "left" : "420", "top" : "290", "left_name" : "-", "top_name" : "-", "in_use" : "no", "description" : { "gr" : "<p>Χτίστηκε στις αρχές του 3ου αι. π.Χ. στα χρόνια του βασιλιά της Μακεδονίας Αντίγονου Γονατά. Αρχιτέκτονάς του ήταν ο Πολυδεύκης από τη Λάρισα. Χωρούσε περισσότερους από 10.000 θεατές και ήταν ένα από τα μεγαλύτερα θέατρα της αρχαίας Ελλάδας. Δεν ήταν όμως μόνο χώρος παραστάσεων. Λειτούργησε επίσης ως βουλευτήριο φιλοξενώντας τις συνεδριάσεις του Κοινού των Θεσσαλών, αλλά και της Εκκλησίας του Δήμου. Από χώρος με θεατρικό και πολιτικό χαρακτήρα μετατράπηκε τον 1ο αι. π.Χ. σε ρωμαϊκή αρένα, όπου παρουσιάζονταν μονομαχίες και θηριομαχίες. Συνέχισε να λειτουργεί ως αρένα μέχρι το τέλος του 3ου αι. μ.Χ. ή τις αρχές του 4ου αι. μ.Χ. Ωστόσο, μετά εγκαταλείφθηκε οριστικά. Αν και ένα μεγάλο τμήμα του κατέρρευσε μετά από σεισμό τον 7ο αι. μ.Χ., κάποια τμήματά του παρέμεναν ορατά μέχρι τα μέσα του 19ου αι. μ.Χ. Μετά όμως από έναν σεισμό που έγινε το 1868, ολόκληρο το θέατρο καλύφθηκε από τα ερείπια των γύρω σπιτιών και έτσι δεν φαινόταν πια καθόλου. Η συστηματική ανασκαφή του άρχισε στα τέλη της δεκαετίας του 1970, η αποκάλυψή του όμως δεν ήταν καθόλου εύκολη υπόθεση. Έπρεπε να γκρεμιστούν όλα τα κτήρια που είχαν χτιστεί από πάνω του και η διαδικασία αυτή κράτησε πάνω από είκοσι χρόνια. Έτσι, το θέατρο ερχόταν στο φως σταδιακά. Μετά το 2000 ακολούθησαν οι εργασίες καθαρισμού, συντήρησης και αναστήλωσης. Σήμερα το αρχαίο θέατρο δεσπόζει στο κέντρο της πόλης. Όσο όμως οι εργασίες ανάδειξης βρίσκονται σε εξέλιξη, δεν είναι ακόμα επισκέψιμο και δεν φιλοξενεί συστηματικά παρατάσεις ή άλλες εκδηλώσεις.</p>", "en" : "-" } },
			{ "id" : "nikopoli", "num_of_imgs" : "4", "name" : { "gr" : "Το ρωμαϊκό ωδείο της Νικόπολης (Πρέβεζα)", "en" : "-" }, "type" : "auditorium", "left" : "295", "top" : "345", "left_name" : "-", "top_name" : "-", "in_use" : "no", "description" : { "gr" : "<p>Χτίστηκε τον 1ο αι. μ.Χ. στην καρδιά της ρωμαϊκής πόλης. Ορισμένοι αρχαιολόγοι το τοποθετούν την εποχή που ήταν ακόμα αυτοκράτορας ο Οκταβιανός (27 π.Χ.-14 μ.Χ.), ενώ άλλοι αργότερα, στα χρόνια του Νέρωνα (54-68 μ.Χ.). Το ωδείο είχε χωρητικότητα περίπου 1.000 ατόμων και προοριζόταν για μουσικές εκδηλώσεις, απαγγελίες ποιητών με συνοδεία μουσικών οργάνων, ομιλίες και συζητήσεις ρητόρων. Είναι όμως πιθανό να χρησιμοποιήθηκε και ως βουλευτήριο, δηλαδή ως χώρος συνεδριάσεων, όπως προκύπτει από τη θέση του δίπλα από την αγορά της πόλης. Μερικοί μελετητές πιστεύουν ότι ενδεχομένως το ωδείο να ήταν στεγασμένο στο σύνολό του ή σε ορισμένα τμήματά του.</p><p>Στα τέλη του 2ου αι. μ.Χ. επισκευάστηκε και συνέχισε να χρησιμοποιείται μέχρι το β’ μισό του 3ου αι. μ.Χ. Στη συνέχεια εγκαταλείφθηκε και σκεπάστηκε από μεγάλους σωρούς χώματος. Το ωδείο στο σύνολό του αποκαλύφθηκε με τις ανασκαφές που έγιναν τη δεκαετία του 1960. Σύντομα, μάλιστα, έγιναν και εργασίες αναστήλωσης και έτσι το 1969 λειτούργησε ξανά. Από τότε και μέχρι το 2007 φιλοξενούσε τα καλοκαίρια περιορισμένο αριθμό θεατρικών παραστάσεων και μουσικών εκδηλώσεων. Από το 2008 όμως γίνονται στο ωδείο εργασίες αποκατάστασης και ανάδειξης που βρίσκονται σε εξέλιξη. Για το λόγο αυτό δεν χρησιμοποιείται σήμερα συστηματικά για παραστάσεις ή άλλες εκδηλώσεις.</p>", "en" : "-" } },
			{ "id" : "orxomenos", "num_of_imgs" : "5", "name" : { "gr" : "Το αρχαίο θέατρο του Ορχομενού Βοιωτίας", "en" : "-" }, "type" : "theater", "left" : "460", "top" : "390", "left_name" : "-", "top_name" : "-", "in_use" : "no", "description" : { "gr" : "<p>Χτίστηκε στα ελληνιστικά χρόνια, τον 4ο αι. π.Χ., και αποτελούσε ένα πολύ ζωντανό κομμάτι της αρχαίας πόλης. Φιλοξενούσε τα Χαριτήσια που ήταν μουσικοί, θεατρικοί και ποιητικοί αγώνες αφιερωμένοι στις Χάριτες, τις σημαντικότερες θεότητες του Ορχομενού. Στο θέατρο γίνονταν επίσης γιορτές και μουσικοί αγώνες προς τιμήν και άλλων θεών, όπως ο Δίας και ο Διόνυσος. Εκτός όμως από μουσικές και θεατρικές παραστάσεις, φιλοξένησε για ένα σύντομο διάστημα και τις πολιτικές συνεδριάσεις του Κοινού των Βοιωτών, της πολιτικής ένωσης των πόλεων της Βοιωτίας. Μία τελευταία επέμβαση στη μορφή του θεάτρου χρονολογείται στον 3ο αι. μ.Χ., ενώ φαίνεται ότι στη συνέχεια εγκαταλείφθηκε. Αποκαλύφθηκε ξανά αιώνες μετά, με τις ανασκαφές του 1973 που έφεραν στο φως το κοίλο και την ορχήστρα. Μικρής κλίμακας ανασκαφές έγιναν επίσης το 1999 και το 2012. Επειδή το θέατρο διατηρείται σήμερα σε σχετικά κακή κατάσταση, έχουν γίνει μελέτες αναστήλωσης ώστε να στερεωθούν τα σωζόμενα αρχιτεκτονικά μέλη του και να προστατευθεί από τη φυσική φθορά. Έτσι, ο χώρος δεν χρησιμοποιείται συστηματικά για παραστάσεις ή άλλες εκδηλώσεις.</p>", "en" : "-" } },
			{ "id" : "sikyona", "num_of_imgs" : "4", "name" : { "gr" : "Το αρχαίο θέατρο της Σικυώνας (Κόρινθος)", "en" : "-" }, "type" : "theater", "left" : "435", "top" : "435", "left_name" : "-", "top_name" : "-", "in_use" : "no", "description" : { "gr" : "<p>Χτίστηκε στα τέλη του 4ου αι. π.Χ. ή στις αρχές  του 3ου αι. π.Χ, κοντά στο Ιερό του Διονύσου. Η κατασκευή του, μάλιστα, ακολούθησε τα πρότυπα του θεάτρου της Επιδαύρου. Στο χώρο του θεάτρου γίνονταν θρησκευτικές παραστάσεις αλλά και πολιτικές συγκεντρώσεις των Σικυωνίων και της Αχαϊκής Συμπολιτείας. Η θέση, η κατασκευή και οι διαστάσεις του το κατατάσσουν στα πιο εντυπωσιακά θέατρα της αρχαιότητας. Το κοίλο ήταν αρχικά πολύ μεγαλύτερο σε σχέση με τη σημερινή του εικόνα.  Συνολικά πρέπει να υπήρχαν εξήντα σειρές εδωλίων, δηλαδή καθισμάτων. Αν και ένα τμήμα του κοίλου ήταν λαξευμένο στο φυσικό βράχο της πλαγιάς, πολλά εδώλια είχαν κατασκευαστεί από το ντόπιο πωρόλιθο.  Η πρώτη σειρά προοριζόταν για τις τιμητικές θέσεις των ιερέων και άλλων επισήμων (προεδρίες). Ήταν λίθινες και έμοιαζαν με θρόνους διακοσμημένους με ιδιαίτερη φροντίδα.</p><p>Τα πρώτα ίχνη του θεάτρου έφεραν στο φως Αμερικανοί αρχαιολόγοι προς τα τέλη του 19ου αιώνα. Όμως οι φθορές που έχει προκαλέσει ο χρόνος και η σαθρότητα του λίθου που χρησιμοποιήθηκε στην κατασκευή του δεν επιτρέπουν την παραχώρηση του θεάτρου για πολιτιστικές εκδηλώσεις που θα έθεταν σε κίνδυνο το μνημείο. Ωστόσο, τον Αύγουστο του 2014 ξεκίνησαν στο χώρο εργασίες για την προστασία του θεάτρου, την αποκάλυψη και άλλων τμημάτων του και την ανάδειξή του.</p>", "en" : "-" } }
		],		
		"mediterranean" : [
			{ "id" : "syrakouses", "num_of_imgs" : "4", "name" : { "gr" : "Το αρχαίο θέατρο των Συρακουσών (Σικελία)", "en" : "-" }, "type" : "theater", "left" : "490", "top" : "495", "left_name" : "250", "top_name" : "515", "in_use" : "yes", "description" : { "gr" : "<p>Είναι το μεγαλύτερο θέατρο της Σικελίας και υπολογίζεται ότι χωρούσε 14.000-17.000 θεατές. Χτίστηκε στα ελληνιστικά χρόνια, μεταξύ 238-215 π.Χ., την εποχή που τύραννος της πόλης ήταν ο Ιέρωνας Β’. Λόγω της θέσης του στην πλαγιά ενός λόφου, πρόσφερε στους θεατές πανοραμική θέα προς την πόλη και το λιμάνι των Συρακουσών. Το κοίλο δεν διατηρείται σήμερα σε ολόκληρο το ύψος του, ενώ από τη σκηνή σώζονται μόνο τα θεμέλια. Στις Συρακούσες ανέβηκαν τραγωδίες του Αισχύλου και του Ευριπίδη, όπως πληροφορούμαστε από αρχαίους συγγραφείς. Όμως τα έργα των δύο ποιητών δεν παρουσιάστηκαν στο μεγάλο θέατρο, αλλά πιθανόν σε ένα αρχαιότερο θεατρικό κτίσμα του 5ου αι. π.Χ., μικρότερο σε διαστάσεις, το οποίο έχει βρεθεί σε κοντινή απόσταση.</p><p>Το αρχαίο θέατρο φιλοξενεί από το 1914 μέχρι σήμερα παραστάσεις αρχαίου δράματος, ενώ  προστατεύεται από την Unesco ως Μνημείο Παγκόσμια Πολιτιστικής Κληρονομιάς.</p>", "en" : "-" } },
			{ "id" : "pompey", "num_of_imgs" : "4", "name" : { "gr" : "Το θέατρο της Πομπηίας (Ρώμη)", "en" : "-" }, "type" : "theater", "left" : "480", "top" : "410", "left_name" : "305", "top_name" : "425", "in_use" : "yes", "description" : { "gr" : "<p>Το θέατρο χτίστηκε αρχικά τον 2ο αι. π.Χ., αλλά επεκτάθηκε στα χρόνια του αυτοκράτορα Αυγούστου, τον 1ο αι. π.Χ. Το κοίλο ήταν φτιαγμένο από μάρμαρο και μπορούσε να φιλοξενήσει περίπου 3.500 άτομα. Στο πάνω μέρος του έχουν βρεθεί εσοχές για τα στηρίγματα της τέντας που προστάτευε τους θεατές, όποτε χρειαζόταν, από τον ήλιο και τη βροχή. Η σκηνή είχε δύο ορόφους και ήταν χτισμένη με τούβλα. Στον πρώτο όροφο εμφανίζονταν οι πρωταγωνιστές. Πίσω από τη σκηνή υπήρχε μια πολύ μεγάλη αυλή, όπου συγκεντρώνονταν οι θεατές στο διάλειμμα ή στο τέλος των παραστάσεων. Τον 1ο αι. μ.Χ. οι χώροι γύρω από την αυλή διαμορφώθηκαν σε ξενώνες για τους μονομάχους. Ήταν η εποχή που το θέατρο χρησίμευε κυρίως ως αρένα για μονομαχίες και θηριομαχίες.</p><p>Το μνημείο δεν γλίτωσε από την έκρηξη του Βεζούβιου το 79 μ.Χ. και έτσι καλύφθηκε από τη λάβα. Όμως κάποια  τμήματα από το κοίλο παρέμειναν ορατά κι έτσι ο χώρος χρησιμοποιήθηκε ως λατομείο για πολλούς αιώνες, μέχρι την ανασκαφή του τον 18ο αιώνα. Το θέατρο ανήκει στα Μνημεία Παγκόσμιας Πολιτιστικής Κληρονομιάς της Unesco, όπως και ολόκληρη η αρχαία πόλη της Πομπηίας. Σήμερα χρησιμοποιείται για θεατρικές και μουσικές παραστάσεις.</p>", "en" : "-" } },
			{ "id" : "merida", "num_of_imgs" : "4", "name" : { "gr" : "Το ρωμαϊκό θέατρο της Μέριδα (Ισπανία)", "en" : "-" }, "type" : "theater", "left" : "100", "top" : "460", "left_name" : "120", "top_name" : "475", "in_use" : "yes", "description" : { "gr" : "<p>Το θέατρο της Μέριδα εγκαινιάστηκε το 16-15 π.Χ., λίγα χρόνια μετά την ίδρυση της ρωμαϊκής αποικίας Augusta Emerita από τον αυτοκράτορα Οκταβιανό Αύγουστο. Την κατασκευή του χρηματοδότησε ο Ρωμαίος πολιτικός και στρατιωτικός Μάρκος Αγρίππας. Το σχέδιό του ήταν μία μικρογραφία των μεγάλων θεάτρων της Ρώμης που ήταν περιμετρικά κλειστά οικοδομήματα. Η σκηνή, δηλαδή, ήταν ενωμένη με το κοίλο μέσω των στεγασμένων παρόδων. Πάνω από τις παρόδους υπήρχαν θέσεις που προορίζονταν για τους επισήμους γιατί από εκεί η θέα προς την ορχήστρα ήταν πολύ καλή. Συνολικά, το θέατρο χωρούσε περίπου 6.000 άτομα. Η σκηνή διατηρείται σε αρκετά καλή κατάσταση και είναι εντυπωσιακή. Η πρόσοψή της έχει δύο ορόφους και είναι διακοσμημένη με κορινθιακούς κίονες. Ανάμεσα τους υπήρχαν αγάλματα θεών και αυτοκρατόρων, τα οποία χρησιμοποιούσαν οι Ρωμαίοι ως μέσο επιβολής τους στους λαούς που κατακτούσαν. Εντυπωσιακή όμως είναι και η ορχήστρα που είναι καλυμμένη με πλάκες από χρωματιστό μάρμαρο. Στις μέρες μας το θέατρο φιλοξενεί κάθε χρόνο το Φεστιβάλ Κλασικού Θεάτρου της Μέριδα, ενώ προστατεύεται, όπως και ολόκληρη η αρχαία πόλη, από την Unesco ως Μνημείο  Παγκόσμιας Πολιτιστικής Κληρονομιάς.</p>", "en" : "-" } },
			{ "id" : "oraggi", "num_of_imgs" : "4", "name" : { "gr" : "Το ρωμαϊκό θέατρο της Οράγγης (Γαλλία)", "en" : "-" }, "type" : "theater", "left" : "305", "top" : "335", "left_name" : "320", "top_name" : "305", "in_use" : "yes", "description" : { "gr" : "<p>Είναι ένα από τα καλύτερα διατηρημένα ρωμαϊκά θέατρα στον κόσμο. Μάλιστα, σε αυτό διακρίνεται καθαρά η περιμετρικά κλειστή μορφή των ρωμαϊκών θεάτρων, στα οποία η σκηνή είναι ενωμένη με το κοίλο μέσω των στεγασμένων παρόδων. Είναι από τα πρώτα ρωμαϊκά θέατρα που χτίστηκαν τον 1ο αι. π.Χ., στα χρόνια του Οκταβιανού Αυγούστου. Την εποχή του αυτοκράτορα Αδριανού, τον 2ο αι. μ.Χ. ανακαινίστηκε. Σύμφωνα με τις διαφορετικές απόψεις των ερευνητών, χωρούσε από 5.850 έως 7.300 άτομα. Ο βασιλιάς της Γαλλίας Λουδοβίκος ο 14ος είχε αποκαλέσει τη σκηνή του θεάτρου «τον πιο όμορφο τοίχο της Γαλλίας»! Την τριώροφη πρόσοψή της σκηνής διακοσμούσαν αγάλματα, μαρμάρινοι κίονες και γλυπτά. Σε μία εσοχή, πάνω από την κεντρική θύρα, σώζεται το άγαλμα του αυτοκράτορα Οκταβιανού Αυγούστου, ύψους σχεδόν 3,5 μέτρων, το οποίο λειτουργούσε ως μέσο πολιτικής προπαγάνδας. Μια πυρκαγιά που ξέσπασε τον 4ο αι. μ.Χ. προξένησε αρκετές καταστροφές στο κοίλο. Έτσι, το θέατρο εγκαταλείφθηκε. Η σκηνή όμως διατηρήθηκε μέχρι τις μέρες μας, επειδή ο τοίχος της χρησίμευε ως στήριγμα των σπιτιών που χτίστηκαν στο εσωτερικό του θεάτρου μετά την εγκατάλειψή του, αλλά και για πολλούς αιώνες αργότερα (13ος-19ος αι. μ.Χ.). Σήμερα το κοίλο έχει αποκατασταθεί και κάθε καλοκαίρι φιλοξενείται στο χώρο το διεθνές φεστιβάλ όπερας «Χορηγίες της Οράγγης» που πήρε το όνομά του από τον αρχαίο ελληνικό θεσμό των θεατρικών χορηγιών. Λόγω της ιστορικής και αρχιτεκτονικής του αξίας το θέατρο έχει ανακηρυχτεί από την Unesco Μνημείο Παγκόσμιας Πολιτιστικής Κληρονομιάς.</p>", "en" : "-" } },
			{ "id" : "filippoupoli", "num_of_imgs" : "3", "name" : { "gr" : "Το αρχαίο θέατρο της Φιλιππούπολης (Βουλγαρία)", "en" : "-" }, "type" : "theater", "left" : "670", "top" : "380", "left_name" : "400", "top_name" : "355", "in_use" : "yes", "description" : { "gr" : "<p>Η σημερινή μορφή του θεάτρου χρονολογείται στο α’ μισό του 2ου αι. μ.Χ., στα χρόνια του Ρωμαίου αυτοκράτορα Αδριανού. Πιθανόν όμως στην ίδια θέση να υπήρχε και ένα αρχαιότερο θέατρο των ελληνιστικών χρόνων. Χτισμένο πάνω σ’ έναν φυσικό λόφο πρόσφερε στους θεατές πανοραμική θέα προς την πόλη, ενώ το μαρμάρινο κοίλο μπορούσε να φιλοξενήσει έως 7.000 άτομα.</p><p>Η σκηνή του θεάτρου είναι ιδιαίτερη γιατί συνδυάζει αρχιτεκτονικά στοιχεία του ρωμαϊκού και του ελληνιστικού θεάτρου. Σε αντίθεση  με τα περισσότερα ρωμαϊκά θέατρα ο χώρος όπου εμφανίζονταν οι υποκριτές, το λογείο, είναι υπερυψωμένο γιατί στο ισόγειο βρισκόταν μία στοά με κίονες, το προσκήνιο, χαρακτηριστικό στοιχείο των ελληνιστικών θεάτρων. Ωστόσο, ενώ στα ελληνιστικά θέατρα τα ανοίγματα μεταξύ των κιόνων ήταν κενά για την τοποθέτηση ζωγραφικών πινάκων, στο θέατρο της Φιλιππούπολης είναι χτιστά, σύμφωνα με τα ρωμαϊκά πρότυπα. Το θέατρο καταστράφηκε από πυρκαγιά στα τέλη του 4ου αι. μ.Χ. και εγκαταλείφθηκε. Σήμερα έχει αναστηλωθεί και χρησιμοποιείται για θεατρικές παραστάσεις και μουσικές εκδηλώσεις, όπως το ετήσιο Φεστιβάλ  Όπερας Verdi.</p>", "en" : "-" } },
			{ "id" : "aspendos", "num_of_imgs" : "3", "name" : { "gr" : "Το ρωμαϊκό θέατρο της Ασπένδου (Τουρκία)", "en" : "-" }, "type" : "theater", "left" : "790", "top" : "505", "left_name" : "555", "top_name" : "520", "in_use" : "yes", "description" : { "gr" : "<p>Χτίστηκε τον 2ο αι. μ.Χ., την εποχή που ήταν συναυτοκράτορες ο Μάρκος Αυρήλιος και ο Λούκιος Βήρος (161-169 μ.Χ.). Σώζεται σε πολύ καλή κατάσταση και ξεχωρίζει από τα υπόλοιπα θέατρα της Μικράς Ασίας. Αποτελεί ένα εξαιρετικό παράδειγμα για να καταλάβει κανείς το κλειστό περιμετρικά σχήμα των ρωμαϊκών θεάτρων. Ο τοίχος της σκηνής ήταν χωρισμένος σε δύο ορόφους και είχε πλούσια διακόσμηση με κίονες, γλυπτά και αγάλματα. Τα ψηλά ορθογώνια κτήρια στα δύο άκρα της σκηνής ήταν τα παρασκήνια που χρησίμευαν για την προετοιμασία των υποκριτών. Το κοίλο χωρούσε από 6.100 θεατές, σύμφωνα με ορισμένους ερευνητές, μέχρι 7.650, σύμφωνα με άλλους. Οι επίσημοι, όπως αξιωματούχοι και ιερείς, κάθονταν στις πρώτες σειρές αλλά και στα θεωρεία, που βρίσκονταν πάνω από τις  δύο στεγασμένες παρόδους του θεάτρου. Αντίθετα, οι απλοί πολίτες κάθονταν κυρίως στο ψηλότερο τμήμα του κοίλου. Για τη διευκόλυνση της κυκλοφορίας των θεατών το κοίλο κατέληγε στο πάνω μέρος του σε μία περιμετρική στοά. Περίπου 100 χρόνια μετά την κατασκευή του το θέατρο μετατράπηκε σε αρένα και φιλοξένησε μονομαχίες και θηριομαχίες. Συνέχισε να χρησιμοποιείται και στα βυζαντινά χρόνια, ενώ μετατράπηκε σε παλάτι γύρω στο 1200, την εποχή των Σελτζούκων Τούρκων. Σήμερα διατηρείται σε εξαιρετική κατάσταση και φιλοξενεί μουσικές και χορευτικές παραστάσεις στο πλαίσιο του Διεθνούς Φεστιβάλ Όπερας και Μπαλέτου που γίνεται κάθε χρόνο στην Άσπενδο.</p>", "en" : "-" } },
			{ "id" : "kourio", "num_of_imgs" : "3", "name" : { "gr" : "Το αρχαίο θέατρο του Κουρίου (Κύπρος)", "en" : "-" }, "type" : "theater", "left" : "815", "top" : "555", "left_name" : "600", "top_name" : "570", "in_use" : "yes", "description" : { "gr" : "<p>Το πρώτο θέατρο στην ακρόπολη του Κουρίου χτίστηκε στα ελληνιστικά χρόνια, τον 2ο αι. π.Χ.  Στη ρωμαϊκή εποχή όμως έγιναν πολλές μετατροπές στο αρχικό του σχέδιο και έτσι τον 2ο αι. μ.Χ. χωρούσε περίπου 3.000 θεατές. Δυστυχώς από το οικοδόμημα της σκηνής σήμερα σώζονται μόνο τα θεμέλια. Σε καλύτερη κατάσταση διατηρείται το κοίλο, το οποίο προσφέρει μαγευτική θέα προς την πεδιάδα του Κουρίου και τη Μεσόγειο θάλασσα. Την περίοδο λειτουργίας του θεάτρου το κοίλο ήταν αρκετά ψηλότερο και στο πάνω μέρος του κατέληγε σε μία περιμετρική στοά. Στις αρχές του 3ου αι. μ.Χ. η ορχήστρα μετατράπηκε σε αρένα για μονομαχίες και θηριομαχίες. Το θέατρο απέκτησε ξανά την αρχική του χρήση στα τέλη του 3ου αι. μ.Χ. φιλοξενώντας και πάλι παραστάσεις. Εγκαταλείφθηκε οριστικά τον 4ο αι. μ.Χ. πιθανόν μετά από έναν καταστροφικό σεισμό. Σήμερα έχει αναστηλωθεί και μεγάλο μέρος του κοίλου έχει συμπληρωθεί με σύγχρονα δομικά υλικά. Χρησιμοποιείται, μάλιστα, για θεατρικές παραστάσεις και άλλες πολιτιστικές εκδηλώσεις.</p>", "en" : "-" } },
			{ "id" : "amman", "num_of_imgs" : "3", "name" : { "gr" : "Το ρωμαϊκό θέατρο στο Αμμάν (Ιορδανία)", "en" : "-" }, "type" : "theater", "left" : "870", "top" : "615", "left_name" : "650", "top_name" : "630", "in_use" : "yes", "description" : { "gr" : "<p>Σύμφωνα με μία άποψη, κατασκευάστηκε την εποχή που ο Αντωνίνος Πίος ήταν αυτοκράτορας της Ρώμης, δηλαδή μεταξύ 138-161 μ.Χ. Σύμφωνα με άλλους ερευνητές, χτίστηκε τον 1ο αι. μ.Χ., στα χρόνια του Αυγούστου και ανακαινίστηκε τον 2ο αι. μ.Χ., στα χρόνια του Αντωνίνου. Μέσα στην καρδιά της ρωμαϊκής πόλης, δίπλα στην αγορά και το ωδείο, το θέατρο χωρούσε περίπου 10.000 θεατές. Από τη σκηνή διατηρείται μόνο ένα τμήμα της πρόσοψης που ήταν διακοσμημένη με μαρμάρινους κίονες και αγάλματα. Τρεις θύρες οδηγούσαν από το εσωτερικό της στο λογείο, μία υπερυψωμένη εξέδρα όπου εμφανίζονταν οι υποκριτές. Στο κέντρο της ορχήστρας έχει βρεθεί ένα άνοιγμα που επικοινωνούσε με τη σκηνή μέσω ενός υπόγειου διαδρόμου. Σύμφωνα με τους αρχαιολόγους, λειτουργούσε ως αποχετευτικός αγωγός ή ως χαρώνειος κλίμακα, απ’ όπου έκαναν την εμφάνισή τους οι υποκριτές που υποδύονταν το Χάρο ή πρόσωπα που έρχονταν από τον κάτω κόσμο. Σήμερα το θέατρο διατηρείται σε καλή κατάσταση, έχει αποκατασταθεί και χρησιμοποιείται για παραστάσεις, συναυλίες και άλλες εκδηλώσεις.</p>", "en" : "-" } },
			{ "id" : "vouthroto", "num_of_imgs" : "3", "name" : { "gr" : "Το αρχαίο θέατρο του Βουθρωτού (Αλβανία)", "en" : "-" }, "type" : "theater", "left" : "580", "top" : "440", "left_name" : "-", "top_name" : "-", "in_use" : "no", "description" : { "gr" : "<p>Το θέατρο χτίστηκε στα ελληνιστικά χρόνια, τον 3ο αι. π.Χ., μέσα στο ιερό του Ασκληπιού, θεού της Ιατρικής. Φιλοξενούσε θρησκευτικές τελετές που παρακολουθούσαν όσοι έρχονταν στο Ασκληπιείο για να αναζητήσουν θεραπεία. Δίπλα ακριβώς στο θέατρο βρισκόταν ο θησαυρός, ένα κτήριο όπου φυλάσσονταν τα αφιερώματα των πιστών στο θεό Ασκληπιό. Στον τοίχο μεταξύ του θεάτρου και του θησαυρού έχουν βρεθεί πολλές επιγραφές με ονόματα δούλων που απελευθερώθηκαν. Η απελευθέρωση δούλων συνηθιζόταν στα Ασκληπιεία και ήταν στη δικαιοδοσία των ιερέων. Κατά τον 2ο αι. π.Χ. το θέατρο ξαναχτίστηκε σύμφωνα με τα ρωμαϊκά πρότυπα. Το κοίλο επεκτάθηκε και χωρούσε πλέον 1.500 θεατές. Την ίδια περίοδο η σκηνή έγινε διώροφη και διακοσμήθηκε με αγάλματα, πολλά από τα οποία έχουν έρθει στο φως. Η εξαιρετικά υγρή σύσταση του εδάφους της περιοχής προκάλεσε στο θέατρο μεγάλες φθορές. Ωστόσο, διατηρείται σήμερα σε καλή κατάσταση χάρη στις αναστηλωτικές εργασίες που έχουν γίνει. Ανήκει μάλιστα, όπως και ολόκληρη η αρχαία πόλη του Βουθρωτού, στα Μνημεία Παγκόσμιας Πολιτιστικής Κληρονομιάς της Unesco. Δεν χρησιμοποιείται όμως για παραστάσεις ή άλλες εκδηλώσεις.</p>", "en" : "-" } },
			{ "id" : "pergamos", "num_of_imgs" : "4", "name" : { "gr" : "Το αρχαίο θέατρο της Περγάμου (Τουρκία)", "en" : "-" }, "type" : "theater", "left" : "715", "top" : "445", "left_name" : "-", "top_name" : "-", "in_use" : "no", "description" : { "gr" : "<p>Χτίστηκε στα τέλη του 3ου αι. π.Χ. στη νότια πλαγιά του ιδιαίτερα απότομου λόφου της ακρόπολης της Περγάμου. Έχει μάλιστα τη μεγαλύτερη κλίση από όλα τα ελληνιστικά θέατρα. Η θέση του ήταν ιδανική γιατί πρόσφερε πανοραμική θέα προς την κοιλάδα και την πόλη. Στα χρόνια της βασιλείας του Ευμένη Β΄(197-159 π.Χ.) η χωρητικότητά του έφτασε τους 10.000 θεατές. Στη θέση της σκηνής είναι πιθανό να υπήρχε αρχικά μία ξύλινη κατασκευή που προσαρμοζόταν στις ανάγκες κάθε παράστασης. Η λίθινη σκηνή χτίστηκε γύρω στο 100 π.Χ. και διατηρήθηκε και στα ρωμαϊκά χρόνια. Το θέατρο ήταν ενταγμένο στην καθημερινή ζωή της πόλης και δεν αποκλείεται οι κάτοικοι να κάθονταν στο κοίλο για να απολαύσουν τη θέα, ακόμα και όταν δεν υπήρχαν προγραμματισμένες παραστάσεις. Στα ρωμαϊκά χρόνια μετατράπηκε σε αρένα και φιλοξενούσε μονομαχίες και θηριομαχίες. Αργότερα όμως ένα νέο ρωμαϊκό θέατρο χτίστηκε στην κάτω πόλη κι έτσι το θέατρο της ακρόπολης χρησιμοποιήθηκε κυρίως για πολιτικές συνελεύσεις. Σήμερα διατηρείται σε καλή κατάσταση και έχουν γίνει εργασίες αποκατάστασης κυρίως στο κοίλο. Ο χώρος είναι επισκέψιμος, αλλά δεν χρησιμοποιείται για παραστάσεις.</p>", "en" : "-" } },
			{ "id" : "militos", "num_of_imgs" : "3", "name" : { "gr" : "Το αρχαίο θέατρο της Μιλήτου (Τουρκία)", "en" : "-" }, "type" : "theater", "left" : "715", "top" : "490", "left_name" : "-", "top_name" : "-", "in_use" : "no", "description" : { "gr" : "<p>Χτίστηκε στα ελληνιστικά χρόνια, λίγο μετά τα μέσα του 3ου αι. π.Χ., και αρχικά χωρούσε περίπου 5.300 θεατές. Στη ρωμαϊκή εποχή η χωρητικότητά του αυξήθηκε φτάνοντας μέχρι τα 15.000 άτομα, για κάποιους ερευνητές, και τα 18.000 για άλλους. Την ίδια περίοδο η σκηνή έγινε τριώροφη και η πρόσοψή της διακοσμήθηκε με πολύχρωμα μάρμαρα, κίονες και γλυπτά. Παρά τα νέα στοιχεία όμως, το θέατρο διατήρησε κάποια χαρακτηριστικά από την ελληνιστική περίοδο. Έτσι, παρέμεινε ανοιχτό, δηλαδή η σκηνή δεν ενώθηκε με το κοίλο και οι πάροδοι δεν στεγάστηκαν. Στις πρώτες σειρές του κοίλου κατασκευάστηκε το αυτοκρατορικό θεωρείο, δηλαδή μια ειδική θέση που προοριζόταν για τον αυτοκράτορα. Είχε στέγη που στηριζόταν σε τέσσερις κίονες, οι οποίοι διατηρούνται μέχρι τις μέρες μας. Αργότερα, στη διάρκεια των ρωμαϊκών χρόνων το θέατρο μετατράπηκε σε αρένα και φιλοξένησε μονομαχίες και θηριομαχίες. Τότε αφαιρέθηκαν οι πρώτες σειρές καθισμάτων από το κοίλο για να μεγαλώσει η ορχήστρα και στη θέση τους χτίστηκε ένας χαμηλός τοίχος, το θωράκιο, που προστάτευε τους θεατές από τα άγρια ζώα. Στα βυζαντινά χρόνια το ψηλότερο τμήμα του κοίλου ενσωματώθηκε σε φρούριο. Η ανασκαφή του θεάτρου έγινε στις αρχές του 20ού αιώνα. Στις μέρες μας έχει αναστηλωθεί, αλλά δεν χρησιμοποιείται για παραστάσεις.</p>", "en" : "-" } },
			{ "id" : "afrodisiada", "num_of_imgs" : "3", "name" : { "gr" : "Το αρχαίο θέατρο της Αφροδισιάδας (Τουρκία)", "en" : "-" }, "type" : "theater", "left" : "745", "top" : "485", "left_name" : "-", "top_name" : "-", "in_use" : "no", "description" : { "gr" : "<p>Χτίστηκε στο β΄ μισό του 1ου αι. π.Χ. Από μία επιγραφή γνωρίζουμε ότι την κατασκευή του χρηματοδότησε ο Γάιος Ιούλιος Ζωίλος, ένας πρώην δούλος που είχε ελευθερωθεί από τον Οκταβιανό Αύγουστο. Η απελευθέρωση των δούλων ήταν ένα συχνό φαινόμενο στη ρωμαϊκή εποχή. Ο Γάιος Ιούλιος Ζωίλος κατάφερε μέσα σε λίγα χρόνια να γίνει τόσο πλούσιος, ώστε να χρηματοδοτήσει και την κατασκευή δημόσιων κτηρίων στην πόλη του. Δώρισε το θέατρο στους πολίτες της Αφροδισιάδας και στη θεά Αφροδίτη, την προστάτιδά τους. Στα ρωμαϊκά χρόνια το θέατρο προσαρμόστηκε στα πρότυπα και τις ανάγκες της νέας εποχής. Παρά τις αλλαγές όμως, οι Ρωμαίοι κράτησαν ένα βασικό στοιχείο του ελληνιστικού θεάτρου, το προσκήνιο, μια στοά δηλαδή που μάλιστα διατηρείται μέχρι σήμερα. Οι πρωταγωνιστές των ρωμαϊκών θεαμάτων εμφανίζονταν στο λογείο, τη χαμηλή εξέδρα μπροστά από το προσκήνιο.</p><p>Στα τέλη του 2ου αι. μ.Χ. το θέατρο από χώρος παραστάσεων έγινε αρένα για μονομαχίες και θηριομαχίες. Στα βυζαντινά χρόνια, τον 7ο αι. μ.Χ., μετατράπηκε σε φρούριο και ενσωματώθηκε στο τείχος που προστάτευε την πόλη. Σήμερα διατηρείται σε αρκετά καλή κατάσταση και αποτελεί τμήμα του αρχαιολογικού χώρου της Αφροδισιάδας. Δεν χρησιμοποιείται όμως για παραστάσεις ή άλλες εκδηλώσεις.</p>", "en" : "-" } }
		]
	},
	"texts" : {
		"gr" : {
			"enter_game_button":"ΕΙΣΟΔΟΣ",
			"start_greece_game_button" : "Ξεκίνησε με τον χάρτη της Ελλάδας",
			"start_mediterranean_game_button" : "Ξεκίνησε με τον χάρτη της Μεσογείου",
			"check_schedule_button" : "ΕΛΕΓΞΕ ΤΟ ΠΡΟΓΡΑΜΜΑ",
			"add_to_schedule_button" : "Προσθηκη στο προγραμμα της περιοδειας",
			"remove_from_schedule_button" : "Αφαιρεση απο το προγραμμα της περιοδειας",
			"next_level_button":"Συνεχισε στο επομενο σταδιο",
			"restart_button":"Ξεκινησε απο την αρχη",
			"game_title" : "Ένας σύγχρονος θίασος στα αρχαία θέατρα του κόσμου",
			"tour_schedule" : "ΠΡΟΓΡΑΜΜΑ ΠΕΡΙΟΔΕΙΑΣ",
			"help_text" : "<img src='assets/img/help.gif'/><br/><p>Διάλεξε ένα θέατρο στο χάρτη και αφού συμβουλευτείς το κείμενο στο διάλογο του θεάτρου, πρόσθεσέ το στο πρόγραμμα περιοδείας. Για να μπορέσεις να ολοκληρώσεις τη περιοδεία θα πρέπει να προσθέσεις 5 θέατρα στην Ελλάδα και 8 θέατρα στην Μεσόγειο. Αφού ολοκληρώσεις την επιλογή των θεάτρων θα ενεργοποιηθεί το κουμπί του ελέγχου.</p>",
			"intro" : "<br/><hr/><p>Τόσο στην Ελλάδα όσο και σε ολόκληρη την Μεσόγειο έχουν βρεθεί πολλά αρχαία θέατρα. Μάλιστα κάποια από αυτά χρησιμοποιούνται ακόμη και σήμερα, πολλούς αιώνες μετά την κατασκευή τους. Φαντάσου ότι είσαι μέλος ενός σύγχρονου θιάσου και ότι ετοιμάζετε την περιοδεία σας σε θέατρα της Ελλάδας και του εξωτερικού.</p><hr/><br/><p class='centeredText'><img src='assets/img/instructions_gr.svg' style='height:20px;'/></p><br/><p><i>Βρες στο χάρτη ποια θέατρα λειτουργούν ακόμη και σήμερα και πρόσθεσέ τα στο πρόγραμμα της περιοδείας σας. Μπορείς να ξεκινήσεις είτε με την Ελλάδα (<b>βρες 5 θέατρα</b>), είτε με την Μεσόγειο (<b>βρες 8 θέατρα</b>).</i></p><br/><br/>",
			"end_level_greece_correct" : "<img src='assets/img/correct_gr.svg'><br/><br/><p>Τα θέατρα που επέλεξες για την περιοδεία σας στην Ελλάδα φιλοξενούν παραστάσεις μέχρι και σήμερα.</p><br/><p><i>Συνέχισε με τα θέατρα στην υπόλοιπη Μεσόγειο (<b>βρες 8 θέατρα</b>).</i></p>",
			"end_level_greece_wrong" : "<img src='assets/img/wrong_gr.svg'><br/><br/><p>Βρήκες μονάχα {*} θέατρα σωστά: {**}</p><p>Ωστόσο, ανάμεσα σ' αυτά, μην ξεχνάς ότι και τα παρακάτω θέατρα ή ωδεία χρησιμοποιούνται ακόμα:",
			"end_level_mediterranean_correct" : "<img src='assets/img/correct_gr.svg'><br/><br/><p>Τα θέατρα που επέλεξες για την περιοδεία σας στο εξωτερικό φιλοξενούν παραστάσεις μέχρι και σήμερα.</p><br/><p><i>Αν θέλεις, ξεκίνησε το παιχνίδι από την αρχή.</i></p>",
			"end_level_mediterranean_wrong" : "<img src='assets/img/wrong_gr.svg'><br/><br/><p>Βρήκες μονάχα {*} θέατρα σωστά: {**}</p><p>Ωστόσο, ανάμεσα σ' αυτά, μην ξεχνάς ότι και τα παρακάτω θέατρα ή ωδεία χρησιμοποιούνται ακόμα:"
		},
		"en" : {
			"enter_game_button":"ENTER",
			"start_greece_game_button" : "Start from Greece",
			"start_mediterranean_game_button" : "Start from the Mediterranean",
			"check_schedule_button" : "Check the schedule",
			"add_to_schedule_button" : "Add to tour schedule",
			"remove_from_schedule_button" : "Remove from tour schedule",
			"next_level_button":"Go to next level",
			"restart_button":"Restart game",
			"game_title" : "A contemporary troupe in ancient theaters in the world",
			"tour_schedule" : "TOUR SCHEDULE",
			"help_text" : "<img src='assets/img/help_level_1.gif'/><br/><p>Διάλεξε ένα θέατρο στο χάρτη και αφού συμβουλευτείς το κείμενο στο διάλογο του θεάτρου, πρόσθεσέ το στο πρόγραμμα περιοδείας. Για να μπορέσεις να ολοκληρώσεις τη περιοδεία θα πρέπει να προσθέσεις 5 θέατρα στην Ελλάδα και 8 θέατρα στην Μεσόγειο. Αφού ολοκληρώσεις την επιλογή των θεάτρων θα ενεργοποιηθεί το κουμπί του ελέγχου.</p>",
			"intro" : "<br/><hr/><p>Both in Greece and throughout the Mediterranean have found many ancient theaters. Indeed some of them are used even today, centuries after their construction. Imagine being part of a modern troupe and prepare your tour theaters in Greece and abroad.</p><hr/><br/><p class='centeredText'><img src='assets/img/instructions_en.svg' style='height:20px;'/></p><br/><p><i>Look on the map what theaters still operate today and add them to the program your tour. Start with Greece (<b>find 5 theaters</b>).</i></p><br/><br/>",
			"end_level_greece_correct" : "<img src='assets/img/correct_en.svg'><br/><br/><p>Τα θέατρα που επέλεξες για την περιοδεία σας στην Ελλάδα φιλοξενούν παραστάσεις μέχρι και σήμερα.</p><br/><p><i>Συνέχισε με τα θέατρα στην υπόλοιπη Μεσόγειο (<b>βρες 8 θέατρα</b>).</i></p>",
			"end_level_greece_wrong" : "<img src='assets/img/wrong_en.svg'><br/><br/><p>Βρήκες μονάχα {*} θέατρα σωστά: {**}</p><p>Ωστόσο, ανάμεσα σ' αυτά, μην ξεχνάς ότι και τα παρακάτω θέατρα ή ωδεία χρησιμοποιούνται ακόμα:",
			"end_level_mediterranean_correct" : "<img src='assets/img/correct_en.svg'><br/><br/><p>Τα θέατρα που επέλεξες για την περιοδεία σας στο εξωτερικό φιλοξενούν παραστάσεις μέχρι και σήμερα.</p><br/><p><i>Αν θέλεις, ξεκίνησε το παιχνίδι από την αρχή.</i></p>",
			"end_level_mediterranean_wrong" : "<img src='assets/img/wrong_en.svg'><br/><br/><p>Βρήκες μονάχα {*} θέατρα σωστά: {**}</p><p>Ωστόσο, ανάμεσα σ' αυτά, μην ξεχνάς ότι και τα παρακάτω θέατρα ή ωδεία χρησιμοποιούνται ακόμα:"
		}
	}
}