{
	"buildings_and_tools" : {
		"level_1_area_1":"bulldozer",
		"level_1_area_2":"drill",
		"level_1_area_3":"pick",
		"level_1_area_4":"bulldozer",
		"level_1_area_5":"bulldozer",
		"level_1_area_6":"pick",
		"level_1_area_7":"bulldozer",
		"level_1_area_8":"bulldozer",
		"level_1_area_9":"bulldozer",
		"level_2_area_1":"pick",
		"level_2_area_2":"pick",
		"level_2_area_3":"brush",
		"level_2_area_4":"brush",
		"level_2_area_5":"pick",
		"level_2_area_6":"pick"
	},
	"texts" : {
		"gr" : {
			"enter_game_button":"ΕΙΣΟΔΟΣ",
			"start_game_button":"ΞΕΚΙΝΗΣΕ ΤΟ ΠΑΙΧΝΙΔΙ",
			"next_level_button":"Συνεχισε στο επομενο σταδιο",
			"retry_button":"Ξαναπροσπαθησε",
			"restart_button":"Ξεκινησε απο την αρχη",
			"game_title":"Τι κρύβεται κάτω από την πόλη",
			"init_stage":"<hr/><p>Μετά από έναν σεισμό που έγινε το 1868, το αρχαίο θέατρο της Λάρισας καλύφθηκε από τα ερείπια των γύρω σπιτιών και δεν φαινόταν πια καθόλου. Τα επόμενα χρόνια χτίστηκαν πάνω στο θέατρο ισόγεια σπίτια και καταστήματα.</p><p>Αν και οι αρχαιολόγοι είχαν εντοπίσει τη θέση του θεάτρου από το 1910, η συστηματική ανασκαφή του άρχισε στα τέλη της δεκαετίας του 1970. .Η αποκάλυψή του όμως δεν ήταν καθόλου εύκολη υπόθεση. Έπρεπε να γκρεμιστούν όλα τα κτήρια που είχαν χτιστεί από πάνω του και η διαδικασία αυτή κράτησε πάνω από είκοσι χρόνια. Έτσι, το θέατρο ερχόταν στο φως φως κομμάτι-κομμάτι, σαν ένα παζλ που η εικόνα του συμπληρωνόταν σταδιακά!</p><hr/><br/><p class='centeredText'><img src='assets/img/instructions_gr.svg' style='height:20px;'/></p><br/><p><i>Βοήθησε τους αρχαιολόγους να ανασκάψουν το Αρχαίο Θέατρο της Λάρισας. Αποφάσισε ποια εργαλεία πρέπει να χρησιμοποιήσουν ώστε να φέρουν στο φως το αρχαίο θέατρο που κρύβεται κάτω από την πόλη. <b>Πρόσεξε όμως!</b> Μπορείς να κάνεις μόνο 4 λάθη στην επιλογή των κατάλληλων εργαλείων.</i></p><br/>",
			"medium_stage":"<img src='assets/img/correct_gr.svg'><br/><br/><p class='centeredText'>Η φάση της ανασκαφής ολοκληρώθηκε. Μετά το 2000 ακολούθησαν οι εργασίες καθαρισμού, συντήρησης και αναστήλωσης.</p><br/><p class='centeredText'><i>Βοήθησε τους αρχαιολόγους, τους αρχιτέκτονες και τους συντηρητές και σε αυτό το στάδιο.</i></p>",
			"last_stage":"<img src='assets/img/correct_gr.svg'><h3>Βοήθησες στην ολοκλήρωση της συντήρησης του θεάτρου! Κι έτσι το αρχαίο θέατρο δεσπόζει ξανά σήμερα στο κέντρο της πόλης. Ας δούμε λίγα πράγματα για την ιστορία του.</h3><p>Το αρχαίο θέατρο της Λάρισας χτίστηκε στις αρχές του 3ου αι. π.Χ. στα χρόνια του βασιλιά της Μακεδονίας Αντίγονου Γονατά. Αρχιτέκτονάς του ήταν ο Πολυδεύκης από τη Λάρισα. Χωρούσε περισσότερους από 10.000 θεατές και ήταν ένα από τα μεγαλύτερα θέατρα της αρχαίας Ελλάδας. Εκτός από θεατρικές παραστάσεις, φιλοξένησε και πολιτικές συνεδριάσεις. Τον 1ο αι. π.Χ. μετατράπηκε σε ρωμαϊκή αρένα, όπου παρουσιάζονταν μονομαχίες και θηριομαχίες. Εγκαταλείφθηκε στο τέλος του 3ου αι. μ.Χ. ή τις αρχές του 4ου αι. μ.Χ.</p>",
			"help_text_level_1":"<p>Επίλεξε πρώτα μια περιοχή στην εικόνα και μετά το κατάλληλο εργαλείο για να αποκαλύψεις το θέατρο.</p><p>Τα εργαλεία που έχεις στην διάθεσή σου είναι: <ul><li><img src='assets/img/bulldozer.png'/><b>Μπουλντόζα</b> - Κατάλληλη για μεγάλα κτίρια</li><li><img src='assets/img/drill.png'/><b>Κομπρεσέρ</b> - Κατάλληλo για σκληρές επιφάνειες</li><li><img src='assets/img/pick.png'/><b>Κασμάς</b> - Κατάλληλος για το ανακάτεμα και την αφαίρεση χώματος</li></ul></p>",
			"help_text_level_2":"<p>Επίλεξε πρώτα μια περιοχή στο θέατρο και μετά το κατάλληλο εργαλείο για να βοηθήσεις στη συντήρησή του.</p><p>Τα εργαλεία που έχεις στην διάθεσή σου είναι: <ul><li><img src='assets/img/pick.png'/><b>Κασμάς</b> - Κατάλληλος για ανακάτεμα και την αφαίρεση χώματος</li><li><img src='assets/img/brush.png'/><b>Πινέλο</b> - Κατάλληλο για τον καθαρισμό ευαίσθητων περιοχών</li></ul></p>",
			"level_1_error":"<img src='assets/img/wrong_gr.svg'><br/><br/>Έχασες όλες σου τις προσπάθειες!<br/>Ξαναπροσπάθησε για να μπορέσεις να συνεχίσεις στο επόμενο στάδιο.",
			"level_2_error":"<img src='assets/img/wrong_gr.svg'><br/><br/>Προσπάθησε ξανά για να δεις την εικόνα του θεάτρου σήμερα, μετά το τέλος της ανασκαφής και της συντήρησής του."
		},
		"en" : {
			"enter_game_button":"ENTER",
			"start_game_button":"START THE GAME",
			"next_level_button":"Go to next level",
			"retry_button":"Try again",
			"restart_button":"Restart the game",
			"game_title": "What lies beneath the city",
			"init_stage": "<hr/><p>After an earthquake in 1868, the ancient theater of Larissa covered the ruins of nearby houses and did not seem anymore at all. The next years were built on the ground floor houses the theater and shops.</p><p>Although archaeologists have identified the location of the theater since 1910, the systematic excavation began in the late 1970s .The disclosure but his was not easy. I had to break down all the buildings that had been built over it and this process lasted over twenty years. So the theater came to light light piece by piece, like a puzzle where the image was completed gradually! </p> <hr/><br/><p class='centeredText'><img src='assets/img/instructions_en.svg' style='height:20px;'/></p><br/><p class='centeredText'><i>Help archaeologists to excavate the ancient theater of Larissa. He decided which tools should use to bring to light the ancient theater hidden under the city. <b>Be careful though!</b> You can make only four errors in the selection of the appropriate tools. </i></p><br/>",
			"medium_stage":"<img src='assets/img/correct_en.svg'><br/><br/><p>The phase of excavation was completed. After 2000 followed by cleaning, maintenance and restoration.</p><br/><p><i>Help archaeologists, architects and conservators at this stage.</i></p>",
			"last_stage":"<img src='assets/img/correct_en.svg'><h3>Help in completing the maintenance of the theater! And so the ancient theater again today dominates the city center.<br/>Let's look a little about its history.</h3><p>The ancient theater of Larissa was built in the early 3rd century. BC during the reign of king of Macedonia Antigonus Gonatas. Architect was Pollux from Larissa. Could hold more than 10,000 spectators and was one of the largest theaters in Greece. Apart from theatrical performances, hosted political meetings. In the 1st century. BC It turned into a Roman arena where duels were presented and beast fights. Abandoned at the end of the 3rd century. AD or early 4th century. AD.</p>",
			"help_text_level_1":"<p>Choose first an area in the image and then the appropriate tool to reveal the theater.</p> <p>The tools that you have at your disposal is : <ul><li><img src='assets/img/bulldozer.png'/><b>Dozers</b> - Suitable for large buildings </li><li><img src='assets/img/drill.png'/><b>Compressor</b> - Suitable for hard surfaces</li><li><img src='assets/img/pick.png'/><b>picks </b> - Suitable for stirring and removing soil</li></ul></p>",
			"help_text_level_2":"<p>Choose first an area in the theater and then the right tool to help to maintain.</p><p>The tools that you have at your disposal are: <ul><li><img src='assets/img/pick.png'/><b>picks</b> - Suitable for mixing and removing soil</li><li><img src='assets/img/brush.png'/><b>Brush</b> - Suitable for cleaning sensitive areas</li></ul></p>",
			"level_1_error":"<img src='assets/img/wrong_en.svg'><br/><br/>Sorry you lost all your efforts!<br/>Try again to be able to continue to the next stage.",
			"level_2_error":"<img src='assets/img/wrong_en.svg'><br/><br/>I did not succeed. He tried again to see the image of the theater today, after the end of the excavation and conservation."
		}
	}
}