{
	"buildings_and_tools" : { "level_1_area_1":"bulldozer", "level_1_area_2":"drill", "level_1_area_3":"pick", "level_1_area_4":"bulldozer", "level_1_area_5":"bulldozer", "level_1_area_6":"pick", "level_1_area_7":"bulldozer", "level_1_area_8":"drill", "level_1_area_9":"bulldozer", "level_2_area_1":"pick", "level_2_area_2":"shovel", "level_2_area_3":"brush", "level_2_area_4":"brush", "level_2_area_5":"shovel", "level_2_area_6":"pick" },
	"texts" : { "game_title":"Τι κρύβεται κάτω από την πόλη","init_stage":"<p>Μετά από έναν σεισμό που έγινε το 1868, το αρχαίο θέατρο της Λάρισας καλύφθηκε από τα ερείπια των γύρω σπιτιών και δεν φαινόταν πια καθόλου. Τα επόμενα χρόνια χτίστηκαν πάνω στο θέατρο ισόγεια σπίτια και καταστήματα. Μετά το 1950 αυτά αντικαταστάθηκαν από διώροφα κτήρια και πολυκατοικίες που προκάλεσαν στο μνημείο μεγαλύτερες ζημιές. Ακόμα κι ένας δρόμος περνούσε τότε πάνω από το θέατρο. Στην ίδια περιοχή, μάλιστα, ήταν χτισμένο και το ιστορικό ρολόι της πόλης.</p><p>Αν και οι αρχαιολόγοι είχαν εντοπίσει τη θέση του θεάτρου από το 1910, η συστηματική ανασκαφή του άρχισε στα τέλη της δεκαετίας του 1970. Η συστηματική ανασκαφή άρχισε στα τέλη της δεκαετίας του 1970, η αποκάλυψή του όμως δεν ήταν καθόλου εύκολη υπόθεση.  Έπρεπε να γκρεμιστούν όλα τα κτήρια που είχαν χτιστεί από πάνω του και η διαδικασία αυτή κράτησε πάνω από είκοσι χρόνια. Έτσι, το θέατρο ερχόταν στο φως φως κομμάτι-κομμάτι, σαν ένα παζλ που η εικόνα του συμπληρωνόταν σταδιακά!</p><br/><p><i>Βοήθησε τους αρχαιολόγους να ξεθάψουν το Αρχαίο Θέατρο της Λάρισας. Αποφάσισε ποια εργαλεία πρέπει να χρησιμοποιήσουν ώστε να φέρουν στο φως το αρχαίο θέατρο που κρύβεται κάτω από την πόλη. <b>Πρόσεξε όμως!</b> Μπορείς να κάνεις μονάχα 3 λάθη στην επιλογή των κατάλληλων εργαλείων.</i></p><br/><br/>", "medium_stage":"<h2>Μπράβο! Τα κατάφερες!</h2><p>Η πρώτη φάση της ανασκαφής ολοκληρώθηκε. Μετά το 2000 ακολούθησαν οι εργασίες καθαρισμού, συντήρησης και αναστήλωσης.</p><br/><p><i>Βοήθησε τους αρχαιολόγους και σε αυτό το στάδιο.</i></p>", "last_stage":"<h2>Μπράβο! Βοήθησες στην ολοκλήρωση της συντήρησης του θεάτρου!</h2><h3>Κι έτσι το αρχαίο θέατρο δεσπόζει ξανά σήμερα στο κέντρο της πόλης.<br/>Ας δούμε λίγα πράγματα για την ιστορία του.</h3><p>Το αρχαίο θέατρο της Λάρισας χτίστηκε στις αρχές του 3ου αι. π.Χ. στα χρόνια του βασιλιά της Μακεδονίας Αντίγονου Γονατά. Αρχιτέκτονάς του ήταν ο Πολυδεύκης από τη Λάρισα. Χωρούσε περισσότερους από 10.000 θεατές και ήταν ένα από τα μεγαλύτερα θέατρα της αρχαίας Ελλάδας. Εκτός από θεατρικές παραστάσεις, φιλοξένησε και πολιτικές συνεδριάσεις. Τον 1ο αι. π.Χ. μετατράπηκε σε ρωμαϊκή αρένα, όπου παρουσιάζονταν μονομαχίες και θηριομαχίες. Εγκαταλείφθηκε στο τέλος του 3ου αι. μ.Χ. ή τις αρχές του 4ου αι. μ.Χ.</p><p>Η ιστορία του θεάτρου δεν σταμάτησε την εποχή που εγκαταλείφθηκε, δηλαδή τον 4ο αι. μ.Χ. Οι περιπέτειές του συνεχίστηκαν μέσα στους επόμενους αιώνες μέχρι τελικά το μνημείο να αποκτήσει τη σημερινή του μορφή. Τον 7ο αι. μ.Χ. ένα μεγάλο τμήμα του κατέρρευσε μετά από σεισμό. Σύμφωνα όμως με μαρτυρίες περιηγητών, κάποια μέρη του θεάτρου δεν είχαν καλυφθεί από χώμα και ήταν ορατά μέχρι τα μέσα του 19ου αι. μ.Χ. Μάλιστα, σε διαφορετικές εποχές οι κάτοικοι της πόλης είχαν αφαιρέσει κομμάτια πέτρας και μαρμάρου από το θέατρο για να χτίσουν με αυτά άλλα κτήρια. Μετά όμως από έναν σεισμό που έγινε το 1868, ολόκληρο το θέατρο καλύφθηκε από τα ερείπια των γύρω σπιτιών και έτσι δεν φαινόταν πια καθόλου. Τα επόμενα χρόνια χτίστηκαν πάνω στο θέατρο ισόγεια σπίτια και καταστήματα. Μετά το 1950 αυτά αντικαταστάθηκαν από διώροφα κτήρια και πολυκατοικίες που προκάλεσαν στο μνημείο μεγαλύτερες ζημιές. Ακόμα κι ένας δρόμος περνούσε τότε πάνω από το θέατρο. Στην ίδια περιοχή, μάλιστα, ήταν χτισμένο και το ιστορικό ρολόι της πόλης.</p><p>Αν και οι αρχαιολόγοι είχαν εντοπίσει τη θέση του θεάτρου από το 1910, η συστηματική ανασκαφή του άρχισε στα τέλη της δεκαετίας του 1970. Η αποκάλυψή του όμως δεν ήταν καθόλου εύκολη υπόθεση. Έπρεπε να γκρεμιστούν όλα τα κτήρια που είχαν χτιστεί από πάνω του και η διαδικασία αυτή κράτησε πάνω από είκοσι χρόνια. Έτσι, το θέατρο ερχόταν στο φως κομμάτι-κομμάτι, σαν ένα παζλ που η εικόνα του συμπληρωνόταν σταδιακά! Μετά το 2000 ακολούθησαν οι εργασίες καθαρισμού, συντήρησης και αναστήλωσης. Σήμερα το αρχαίο θέατρο δεσπόζει στο κέντρο της πόλης. Όσο όμως οι εργασίες ανάδειξης βρίσκονται σε εξέλιξη, δεν είναι ακόμα επισκέψιμο. Ωστόσο, τον Ιούλιο του 2014, μετά από απόφαση του Κεντρικού Αρχαιολογικού Συμβουλίου, απέκτησε ξανά ζωή. Φιλοξένησε την παράσταση Η Γυναίκα της Ζάκυνθος, σε σκηνοθεσία Δήμου Αβδελιώδη, στο πλαίσιο του Φεστιβάλ Αθηνών και σε συνεργασία με το σωματείο «Διάζωμα». Μάλιστα, η παράσταση αυτή παίχτηκε συνολικά σε είκοσι αρχαιολογικούς χώρους της Ελλάδας, από τους οποίους οι μισοί ήταν αρχαία θέατρα και ωδεία.</p>" }
}