{
	"buildings_and_tools" : { "level_1_area_1":"bulldozer", "level_1_area_2":"drill", "level_1_area_3":"pick", "level_1_area_4":"bulldozer", "level_1_area_5":"bulldozer", "level_1_area_6":"pick", "level_1_area_7":"bulldozer", "level_1_area_8":"bulldozer", "level_1_area_9":"bulldozer", "level_2_area_1":"pick", "level_2_area_2":"pick", "level_2_area_3":"brush", "level_2_area_4":"brush", "level_2_area_5":"pick", "level_2_area_6":"pick" },
	"texts" : { "game_title":"Τι κρύβεται κάτω από την πόλη","init_stage":"<hr/><p>Μετά από έναν σεισμό που έγινε το 1868, το αρχαίο θέατρο της Λάρισας καλύφθηκε από τα ερείπια των γύρω σπιτιών και δεν φαινόταν πια καθόλου. Τα επόμενα χρόνια χτίστηκαν πάνω στο θέατρο ισόγεια σπίτια και καταστήματα.</p><p>Αν και οι αρχαιολόγοι είχαν εντοπίσει τη θέση του θεάτρου από το 1910, η συστηματική ανασκαφή του άρχισε στα τέλη της δεκαετίας του 1970. .Η αποκάλυψή του όμως δεν ήταν καθόλου εύκολη υπόθεση. Έπρεπε να γκρεμιστούν όλα τα κτήρια που είχαν χτιστεί από πάνω του και η διαδικασία αυτή κράτησε πάνω από είκοσι χρόνια. Έτσι, το θέατρο ερχόταν στο φως φως κομμάτι-κομμάτι, σαν ένα παζλ που η εικόνα του συμπληρωνόταν σταδιακά!</p><hr/><br/><p><i>Βοήθησε τους αρχαιολόγους να ανασκάψουν το Αρχαίο Θέατρο της Λάρισας. Αποφάσισε ποια εργαλεία πρέπει να χρησιμοποιήσουν ώστε να φέρουν στο φως το αρχαίο θέατρο που κρύβεται κάτω από την πόλη.<br/><b>Πρόσεξε όμως!</b> Μπορείς να κάνεις μόνο 4 λάθη στην επιλογή των κατάλληλων εργαλείων.</i></p><br/>", "medium_stage":"<img src='assets/img/right.png'><br/><br/><p>Η φάση της ανασκαφής ολοκληρώθηκε. Μετά το 2000 ακολούθησαν οι εργασίες καθαρισμού, συντήρησης και αναστήλωσης.</p><br/><p><i>Βοήθησε τους αρχαιολόγους, τους αρχιτέκτονες και τους συντηρητές και σε αυτό το στάδιο.</i></p>", "last_stage":"<img src='assets/img/right.png'><h3>Βοήθησες στην ολοκλήρωση της συντήρησης του θεάτρου! Κι έτσι το αρχαίο θέατρο δεσπόζει ξανά σήμερα στο κέντρο της πόλης.<br/>Ας δούμε λίγα πράγματα για την ιστορία του.</h3><p>Το αρχαίο θέατρο της Λάρισας χτίστηκε στις αρχές του 3ου αι. π.Χ. στα χρόνια του βασιλιά της Μακεδονίας Αντίγονου Γονατά. Αρχιτέκτονάς του ήταν ο Πολυδεύκης από τη Λάρισα. Χωρούσε περισσότερους από 10.000 θεατές και ήταν ένα από τα μεγαλύτερα θέατρα της αρχαίας Ελλάδας. Εκτός από θεατρικές παραστάσεις, φιλοξένησε και πολιτικές συνεδριάσεις. Τον 1ο αι. π.Χ. μετατράπηκε σε ρωμαϊκή αρένα, όπου παρουσιάζονταν μονομαχίες και θηριομαχίες. Εγκαταλείφθηκε στο τέλος του 3ου αι. μ.Χ. ή τις αρχές του 4ου αι. μ.Χ.</p>", "help_text_level_1":"<p>Επίλεξε πρώτα μια περιοχή στην εικόνα και μετά το κατάλληλο εργαλείο για να αποκαλύψεις το θέατρο.</p><p>Τα εργαλεία που έχεις στην διάθεσή σου είναι: <ul><li><img src='assets/img/bulldozer.png'/><b>Μπουλντόζα</b> - Κατάλληλη για μεγάλα κτίρια</li><li><img src='assets/img/drill.png'/><b>Κομπρεσέρ</b> - Κατάλληλo για σκληρές επιφάνειες</li><li><img src='assets/img/pick.png'/><b>Κασμάς</b> - Κατάλληλος για το ανακάτεμα και την αφαίρεση χώματος</li></ul></p>","help_text_level_2":"<p>Επίλεξε πρώτα μια περιοχή στο θέατρο και μετά το κατάλληλο εργαλείο για να βοηθήσεις στη συντήρησή του.</p><p>Τα εργαλεία που έχεις στην διάθεσή σου είναι: <ul><li><img src='assets/img/pick.png'/><b>Κασμάς</b> - Κατάλληλος για ανακάτεμα και την αφαίρεση χώματος</li><li><img src='assets/img/shovel.png'/><b>Φτυάρι</b> - Κατάλληλo για αφαίρεση χώματος</li><li><img src='assets/img/brush.png'/><b>Πινέλο</b> - Κατάλληλο για τον καθαρισμό ευαίσθητων περιοχών</li></ul></p>", "level_1_error":"Δυστυχώς έχασες όλες σου τις προσπάθειες!<br/>Ξαναπροσπάθησε για να μπορέσεις να συνεχίσεις στο επόμενο στάδιο.","level_2_error":"Δεν τα κατάφερες. Προσπάθησε ξανά για να δεις την εικόνα του θεάτρου σήμερα, μετά το τέλος της ανασκαφής και της συντήρησής του." }
}