{
	"texts": {
		"game_title" : "Ο Διόνυσος και οι φίλοι του",
		"intro" : "<p>Τα αγγεία ήταν απαραίτητα τόσο στην καθημερινή ζωή, ως χρηστικά σκεύη, όσο και σε τελετές ως αναθήματα ή δώρα ή ακόμα και ως πολυτελή σκεύη επίδειξης οικονομι­κής ευμάρειας. Αν και το σχήμα κάθε αγγείου ήταν στενά συνδεδεμένο με τη χρήση του, η διακόσμηση έπαιζε πάντα σημαντικό ρόλο.</p><p><i>Προσπάθησε να τοποθετήσεις τις φιγούρες στην σωστή τους θέση. Κάν' το όσο πιο γρήγορα μπορείς. Ο χρόνος μετράει.</i></p><br/><br/>"
	},
	"vases" : [		
		{
			"level" : 1,
			"id" : "0047",
			"caption" : "<p>Ερυθρόμορφη πελίκη με παράσταση στην α' όψη Διονύσου ανάμεσα σε Μαινάδα και Σάτυρο. 440-430 π.Χ., Εθνικό Αρχαιολογικό Μουσείο.</p>",
			"texts": [
				{ "name" : "Σάτυρος", "text" : "<p>Είμαι ένας Σάτυρος, γι’ αυτό έχω ουρά αλόγου.  Συντροφεύω το θεό Διόνυσο και παίζω με τον αυλό μου τη μουσική που του αρέσει.</p>" },
				{ "name" : "Διόνυσος", "text" : "<p>Είμαι ο Διόνυσος. Φοράω στεφάνι από φύλλα  κισσού. Κρατάω τον θύρσο, την ιερή μου ράβδο που είναι διακοσμημένη με ένα κουκουνάρι και στολισμένη με κισσό. Στο δεξί μου χέρι κρατάω κάνθαρο, ένα κύπελλο για να πίνω το κρασί μου.</p>" },
				{ "name" : "Μαινάδα", "text" : "<p>Είμαι μια Μαινάδα και πάντοτε ακολουθώ το θεό Διόνυσο. Εδώ με βλέπετε να κρατάω μία δάδα για να φωτίζω το δρόμο μας.</p>" }
			]
		},
		{
			"level" : 2,
			"id" : "1218",
			"caption" : "<p>Αγγείο για το κέρασμα του κρασιού (χους, τύπος οινοχόης). Ένας Σάτυρος υποβαστάζει τον Διόνυσο που είναι μεθυσμένος. Μπροστά τους προχωρά Μαινάδα κρατώντας ένα αυλό και ακολουθεί ένας μικρός Σάτυρος με δάδα. Περ. 425 π.Χ., Εθνικό Αρχαιολογικό Μουσείο.</p>",
			"texts": [
				{ "name" : "Μαινάδα", "text" : "<p>Είμαι μια Μαινάδα, πιστή ακόλουθος του θεού Διονύσου. Προχωράω μπροστά και κρατάω έναν αυλό, το αγαπημένο μουσικό όργανο του θεού.</p>" },
				{ "name" : "Διόνυσος", "text" : "<p>Είμαι ο Διόνυσος. Το όνομά μου ακόμα το θυμάμαι κι ας έχω πιεί λίγο κρασάκι παραπάνω...</p><p>Ευτυχώς που έχω το Σάτυρο να με βοηθάει και το θύρσο μου, την ιερή μου ράβδο δηλαδή, για να στηρίζομαι.</p>" },
				{ "name" : "Σάτυρος", "text" : "<p>Ως πιστός ακόλουθος του Διονύσου τον στηρίζω για να περπατήσει. Αυτό θα έκανε κάθε Σάτυρος στη θέση μου.</p>" },
				{ "name" : "Μικρός Σάτυρος", "text" : "<p>Αν και μικρός, είμαι κι εγώ ένας Σάτυρος. Ακολουθώ τον αγαπημένο μου θεό και κρατάω μια δάδα για να βλέπουμε κι ένα αγγείο.</p>" }
			]
		},		
		{
			"level" : 3,
			"id" : "0049",
			"caption" : "<p>Ερυθρόμορφη πελίκη με παράσταση στην α΄όψη Διονύσου και Μαινάδας. 450-440 π.Χ. Εθνικό Αρχαιολογικό Μουσείο.</p>",
			"texts": [
				{ "name" : "Διόνυσος", "text" : "<p>Τώρα πια με αναγνωρίζετε από τα σύμβολα μου, το στεφάνι κισσού,  το θύρσο, δηλαδή  την ιερή ράβδο που κρατάω, και τον κάνθαρο για το κρασί μου. Περπατάω μπροστά αλλά κοιτάω τη Μαινάδα, την πιστή μου ακόλουθο.</p>" },
				{ "name" : "Μαινάδα", "text" : "<p>Ναι , Διόνυσε σε ακολουθώ και σε συντροφεύω κρατώντας μία δάδα.</p>" }
			]
		},
		{
			"level" : 4,
			"id" : "0056",
			"caption" : "-",
			"texts": [
				{ "name" : "Μαινάδα", "text" : "<p>Χορεύω προς τιμή του αγαπημένου μου θεού Διονύσου. Έτσι κάνουμε εμείς οι Μαινάδας. Στο ένα μου χέρι κρατάω τον θύρσο και στο άλλο ένα άγριο ζώο. Μπροστά μου προχωράει ένας Σάτυρος και πίσω μου χορεύει μία ακόμα Μαινάδα. Ποιος την ακολουθεί; Μα ένας Σάτυρος, φυσικά.</p>" }
			]
		},
		{
			"level" : 5,
			"id" : "0055",
			"caption" : "<p>Αττικός ερυθρόμορφος δίνος του Ζωγράφου του Δίνου με παράσταση Διονύσου και θιάσου. 420-410 π.Χ. Εθνικό Αρχαιολογικό Μουσείο.</p>",
			"texts": []
		}				
	]
}