{
	"figures" : [
		{ "id" : "f1", "correct_position" : "pos1", "text" : { "gr" : "<h2>Ιερέας του Διονύσου</h2><p>Πρόσωπο πολύ σημαντικό, συνδεδεμένο με το ναό του Διονύσου και με τις λατρευτικές τελετές προς τιμή του.</p>", "en" : "<h2>Priest of Dionysus</h2><p>Person quite important related to the sanctuary of Dionysus and the cult ceremonies in honour of the god.</p>" } },
		{ "id" : "f2", "correct_position" : "pos2", "text" : { "gr" : "<h2>Χορηγός</h2><p>Πλούσιος Αθηναίος που αναλάμβανε τα έξοδα των θεατρικών παραστάσεων. Η τιμητική αυτή ιδιότητα, του εξασφάλιζε μεγάλη προβολή στην αθηναϊκή κοινωνία.</p>", "en" : "<h2>Sponsor</h2><p>Rich Athenian who covered the expenses of the theatrical performances. His honorary status was an excellent opportunity for showing off in the Athenian society.</p>" } },
		{ "id" : "f3", "correct_position" : "pos3", "text" : { "gr" : "<h2>Στρατηγός</h2><p>Εκπρόσωπος των στρατηγών της Αθήνας που ήταν αρχηγοί του στρατού και του στόλου. Συνολικά οι στρατηγοί ήταν 10, ένας για κάθε φυλή, και εκλέγονταν με ετήσια θητεία.</p>", "en" : "<h2>General</h2><p>Representative of the Athenian generals who were leaders of the army and the navy. The generals were 10 in total, one of each tribe, and were elected annually.</p>" } },
		{ "id" : "f4", "correct_position" : "pos4", "text" : { "gr" : "<h2>Έμπορος</h2><p>Εκπροσωπούσε τη μεσαία τάξη. Οι έμποροι είχαν τα καταστήματά τους στην Αγορά της Αθήνας.</p>", "en" : "<h2>Merchant</h2><p>Merchants represented the middle class. They had their shops in the Agora (market) of Athens.</p>" } },
		{ "id" : "f5", "correct_position" : "pos5", "text" : { "gr" : "<h2>Γεωργός</h2><p>Οι γεωργοί καλλιεργούσαν κυρίως δημητριακά, αμπέλια και ελιές. Άλλοι είχαν δικά τους χωράφια ενώ άλλοι τα νοίκιαζαν.</p>", "en" : "<h2>Farmer</h2><p>Farmers cultivated mostly cereal, vine yards and olive trees. Some had their own fields while others rented.</p>" } },
		{ "id" : "f6", "correct_position" : "pos6", "text" : { "gr" : "<h2>Μεταλλουργός</h2><p>Από τους σκληρά εργαζόμενους τεχνίτες στην αρχαία Αθήνα. Είχαν εργαστήρια στην αρχαία Αγορά.</p>", "en" : "<h2>Smiths</h2><p>Smiths were among the hardest working craftsmen in Ancient Athens. They had their workshops in the Agora (market).</p>" } }
	],
	"positions" : [
		{ "id" : "pos1", "text" : { "gr" : "Σειρά 1", "en" : "1st row" } },
		{ "id" : "pos2", "text" : { "gr" : "Σειρά 2", "en" : "2nd row" } },
		{ "id" : "pos3", "text" : { "gr" : "Σειρά 3", "en" : "3rd row" } },
		{ "id" : "pos4", "text" : { "gr" : "Σειρά 4", "en" : "4th row" } },
		{ "id" : "pos5", "text" : { "gr" : "Σειρά 5", "en" : "5th row" } },
		{ "id" : "pos6", "text" : { "gr" : "Σειρά 6", "en" : "6th row" } }
	],
	"texts" : {
		"gr" : {
			"enter_game_button":"ΕΙΣΟΔΟΣ",
			"continue_intro_button" : "ΣΥΝΕΧΙΣΕ ΠΑΡΑΚΑΤΩ",
			"start_game_button" : "ΞΕΚΙΝΗΣΕ ΤΟ ΠΑΙΧΝΙΔΙ",
			"restart_button" : "Ξεκινησε απο την αρχη",
			"play_again_button" : "Ξαναπροσπαθησε",
			"back_to_stage_button" : "Επιστροφή στην κεντρική σκηνή",
			"continue_game_button" : "Συνεχισε το παιχνιδι",
			"game_title" : "Η γιορτή των Μεγάλων Διονυσίων",
			"intro" : "<h3>Τα Μεγάλα ή εν Άστει Διονύσια, η μεγάλη γιορτή του θεάτρου</h3><p>Οι Αθηναίοι τιμούσαν το θεό Διόνυσο διοργανώνοντας τα εν Άστει ή Μεγάλα Διονύσια, που τον 5ο αι. π.Χ. έφτασαν να είναι η λαμπρότερη γιορτή της Αθήνας μετά τα Παναθήναια. Από την 9η έως τη 14η μέρα του μήνα Ελαφηβολιώνα, δηλαδή γύρω στο τέλος Μαρτίου με τα σημερινά δεδομένα, η πόλη γιόρταζε στους ρυθμούς του Διόνυσου Ελευθερέα.</p><p>Η λατρεία του είχε έρθει στην Αθήνα από τις Ελευθερές, ένα μικρό χωριό στα σύνορα Αττικής και Βοιωτίας. Εκεί οι πιστοί λάτρευαν τον αγαπημένο τους θεό στη μορφή ενός απλού ξύλινου αγάλματος. Σύμφωνα με την παράδοση, ένας ιερέας, ο Πήγασος, πήρε χρησμό από το μαντείο των Δελφών για να το πάρει από τις Ελευθερές και να το φέρει στην Αθήνα. Οι Αθηναίοι του έδωσαν το όνομα «Ελευθερεύς» και έχτισαν προς τιμήν του στους νότιους πρόποδες της Ακρόπολης ένα τέμενος με βωμό και ένα μικρό ναό.</p><p>Τα Μεγάλα Διονύσια ξεχώριζαν από τις άλλες διονυσιακές γιορτές. Ήταν μια γιορτή ανοιχτή σε όλους τους Έλληνες, όχι μόνο στους Αθηναίους. Το γιορτινό κλίμα πρέπει να ήταν πολύ έντονο στην πόλη εκείνες τις ημέρες. Πάνω από 1000 πολίτες συμμετείχαν στην εκδήλωση, ως μέλη χορών, ηθοποιοί, κομπάρσοι και βοηθοί. Πολλοί ήταν και οι ξένοι που έρχονταν στην Αθήνα για να παρακολουθήσουν τη γιορτή και φυσικά τις φημισμένες θεατρικές παραστάσεις.</p><br/>",
			"intro_instructions" : "<br/><p class='centeredText'><img src='assets/img/instructions_gr.svg' style='height:20px;'/></p><p><i>Το ημερολόγιο της γιορτής σε περιμένει να το διαβάσεις. Μέσα από τις σελίδες του θα ανακαλύψεις ποια κτήρια στη νότια πλαγιά της Ακρόπολης χρησιμοποιούσαν οι Αθηναίοι στη Μεγάλη Γιορτή των Διονυσίων. Για να το διαπιστώσεις, σύρε τον κέρσορα πάνω από τα κτήρια. Επόμενο βήμα, το παιχνίδι στο θέατρο του Διονύσου. Καλή επιτυχία!<br/><br/><b>Σημείωση πριν την έναρξη:</b> Για να ξεκινήσεις το παιχνίδι, πρέπει πρώτα να έχεις διαβάσει το ημερολόγιο.</i></p><br/>",
			"game_button_tooltip" : { "inactive" : "Πρέπει να διαβάσεις ολόκληρο το ημερολόγιο πριν ξεκινήσεις το παιχνίδι", "active" : "Ξεκίνησε το παιχνίδι", "continue" : "Συνέχισε το παιχνίδι" },
			"game_button_message" : "Ολοκλήρωσες την ανάγνωση του ημερολογίου. Μπορείς τώρα να ξεκινήσεις το παιχνίδι.",
			"check_figures_positions_button" : "Ελεγξε τις θεσεις",
			"position_select" : "Διάλεξε την θέση του: ",
			"place_figure_button" : "Τοποθετησε τον",
			"correct_end" : "<img src='assets/img/correct_gr.svg'/><br/><br/>Κατάφερες να τοποθετήσεις όλους τους χαρακτήρες στην σωστή θέση. Αν θέλεις ξεκίνησε το παιχνίδι από την αρχή.",
			"wrong_end" : "<img src='assets/img/wrong_gr.svg'/><br/><br/>Κάποιοι χαρακτήρες δεν είναι στην σωστή θέση. Προσπάθησε ξανά από την αρχή.",
			"help_text" : "<img src='assets/img/help.gif'/><br/><p>Αφού διαβάσεις το ημερολόγιο, σειρά έχει να ανακαλύψεις με τι κριτήρια διάλεγε το κοινό τις θέσεις του στο θέατρο. Ξεκίνησε το παιχνίδι και προσπάθησε να τοποθετήσεις κάθε φιγούρα, ανάλογα με την ιδιότητά της, στην κατάλληλη θέση. Θα σε βοηθήσουν οι παρακάτω πληροφορίες:<ul><li><b>Ιερέας του Διονύσου:</b> Πρόσωπο πολύ σημαντικό, συνδεδεμένο με το ναό του Διονύσου και με λατρευτικές τελετές προς τιμή του.</li><li><b>Στρατηγός:</b> Εκπρόσωπος των στρατηγών της Αθήνας που ήταν αρχηγοί του στρατού και του στόλου. Συνολικά οι στρατηγοί ήταν 10, ένας για κάθε φυλή, και εκλέγονταν με ετήσια θητεία.</li><li><b>Χορηγός:</b> Πλούσιος Αθηναίος που αναλάμβανε τα έξοδα των θεατρικών παραστάσεων. Η τιμητική αυτή ιδιότητα, του εξασφάλιζε μεγάλη προβολή στην αθηναϊκή κοινωνία.</li><li><b>Γεωργός:</b> Οι γεωργοί καλλιεργούσαν κυρίως δημητριακά, αμπέλια και ελιές. Άλλοι είχαν δικά τους χωράφια ενώ άλλοι τα νοίκιαζαν.</li><li><b>Έμπορος</b> Εκπροσωπούσε τη μεσαία τάξη. Οι έμποροι είχαν τα καταστήματά τους στην Αγορά της Αθήνας.</li><li><b>Μεταλλουργός:</b> Από τους σκληρά εργαζόμενους τεχνίτες στην αρχαία Αθήνα. Είχαν εργαστήρια στην αρχαία Αγορά.</li></ul></p>",
			"the_feast_calendar" : {
				"title" : "<h1>Σαν να ήμασταν εκεί... Το ημερολόγιο της γιορτής</h1>",
				"handle_tooltip" : "Δες το ημερολόγιο της γιορτής",
				"pages" : {
					"page_1" : "<div class='page_content front_cover'></div>",
					"page_2" : "<div class='page_content'><h2>8η ημέρα του Ελαφηβολιώνα, ο προάγων</h2><div class='day_text'><p>Δύο μέρες πριν την έναρξη των δραματικών αγώνων γίνεται η επίσημη παρουσίαση όλων των δραμάτων που θα διαγωνιστούν. Η διαδικασία αυτή λέγεται «προάγων» και από τα μέσα του 5ου αι. π.Χ γίνεται στο ωδείο του Περικλή, δίπλα ακριβώς από το θέατρο του Διονύσου. Οι ποιητές και ο θίασός τους, ο χορός, οι ηθοποιοί και ο χορηγός, εμφανίζονται φορώντας στεφάνια μπροστά στο συγκεντρωμένο πλήθος και ανακοινώνουν τους τίτλους και το θέμα των έργων τους ή δίνουν μια περίληψή τους.</p></div></div>",
					"page_3" : "<div class='page_content img'><img src='assets/img/day_1.jpg'/></div>",
					"page_4" : "<div class='page_content'><h2>9η ημέρα του Ελαφηβολιώνα, η αναβίωση του ερχομού του θεού στην πόλη</h2><div class='day_text'><p>Μία μέρα πριν τη γιορτή, οι Αθηναίοι αναβιώνουν τον ερχομό του θεού Διόνυσου στην πόλη τους. Οι ιερείς μεταφέρουν το ξύλινο άγαλμα από το ιερό του θεού, όπου φυλάσσεται, σ’ έναν μικρό ναό στην Ακαδημία, έξω από τα τείχη της πόλης, στο δρόμο για τις Ελευθερές (σημερινή περιοχή Ακαδημίας Πλάτωνος). Μόλις πέσει ο ήλιος το είδωλο του θεού επιστρέφει πανηγυρικά στην πόλη με μία πομπή, στην οποία συμμετέχουν νέοι κρατώντας αναμμένες λαμπάδες.</p></div></div>",
					"page_5" : "<div class='page_content img'><img src='assets/img/day_2.jpg'/></div>",
					"page_6" : "<div class='page_content'><h2>10η ημέρα του Ελαφηβολιώνα, η γιορτή ξεκινά</h2><div class='day_text'><p>Τη μέρα αυτή αρχίζει στην ουσία η γιορτή. Νωρίς το πρωί, ξεκινά η μεγάλη πομπή της θυσίας. Πολίτες χωρισμένοι ανά φυλές, μέτοικοι (ξένοι κάτοικοι), ακόμα και γυναίκες συμμετέχουν σε μία από τις σπάνιες ευκαιρίες που έχουν να βγουν από το σπίτι. Οι Αθηναίοι είναι ντυμένοι στα λευκά, οι μέτοικοι στα κόκκινα. Πιο εντυπωσιακοί από όλους είναι οι χορηγοί που προσελκύουν τα βλέμματα με την πολυτέλειά τους. Η πομπή καταλήγει στο ναό του Διονύσου Ελευθερέα. Εκεί θυσιάζονται ταύροι και γίνονται προσφορές στο θεό.  Αφού ολοκληρωθούν οι τελετές, όλοι παίρνουν το δρόμο για το γειτονικό θέατρο για να παρακολουθήσουν την απονομή των τιμητικών διακρίσεων στους άξιους πολίτες της Αθήνας.</p><p>Το απόγευμα, σειρά έχει ο διαγωνισμός των 10 φυλών της Αττικής σε χορούς διθυράμβων. Κάθε φυλή δηλαδή έχει επιλέξει έναν χορό 50 αντρών κι έναν 50 αγοριών που θα ψάλλουν λατρευτικά</p></div></div>",
					"page_7" : "<div class='page_content'><p>τραγούδια με τη συνοδεία αυλού προς τιμή του Διονύσου. Οι θεατές παρακολουθούν 20 διθυραμβικούς χορούς συνολικά! Αυτοί που βραβεύονται είναι οι χορηγοί, ως εκπρόσωποι της φυλής τους, αλλά και οι ποιητές. Οι χορηγοί παίρνουν για έπαθλο ένα μεταλλικό σκεύος που στηρίζεται σε βάση με τρία πόδια (τριποδικός λέβητας) και οι ποιητές έναν ταύρο, που θα τα αφιερώσουν στο Διόνυσο.</p><p>Όταν πια η μέρα πλησιάζει στο τέλος της, ο κόσμος, πολύ κουρασμένος ήδη, έχει ανάγκη να εκτονωθεί. Ξεχύνεται λοιπόν στους δρόμους της πόλης κι ύστερα μεθύσι, χορός, τραγούδι κι αστεία πειράγματα. Ένα μικρό διάλειμμα δηλαδή πριν τους θεατρικούς αγώνες που θα ακολουθήσουν τις επόμενες τέσσερις μέρες.</p></div></div>",
					"page_8" : "<div class='page_content img'><img src='assets/img/day_4.jpg'/></div>",
					"page_9" : "<div class='page_content'><h2>11η εώς 14η ημέρα του Ελαφηβολιώνα, οι δραματικοί αγώνες</h2><div class='day_text'><p>Οι αγώνες κρατούν τέσσερις μέρες. Οι παραστάσεις ξεκινούν με την ανατολή του ήλιου και διαρκούν μέχρι και τη δύση. Χρόνος πολύς για διαλείμματα δεν υπάρχει. Οι θεατές φέρνουν μαζί τους λίγο πρόχειρο φαγητό για να αντέξουν, μαξιλάρια για να κάθονται πιο άνετα και κυρίως ζεστά ρούχα. Πριν ξεκινήσουν οι παραστάσεις, δεν ξεχνούν τις θυσίες στον Διόνυσο. Η σειρά εμφάνισης των διαγωνιζόμενων ορίζεται με κλήρωση. Αυτός που θα κληρωθεί τελευταίος είναι τυχερός, αφού το κοινό θα έχει νωπές ακόμη τις εντυπώσεις από τα έργα του.</p><p>Η πρώτη μέρα ξεκινά πάντα με το διαγωνισμό πέντε κωμικών ποιητών. Ο καθένας παρουσιάζει από ένα έργο. Τις υπόλοιπες τρεις, σειρά έχουν τρεις τραγικοί ποιητές. Κάθε μία μέρα αντιστοιχεί σε ένα ποιητή που πρέπει να παρουσιάσει τέσσερα έργα του, τρεις τραγωδίες και ένα σατυρικό δράμα.</p></div></div>",
					"page_10" : "<div class='page_content'><p>Οι θεατές ζουν μία ξεχωριστή εμπειρία. Παρακολουθούν συνολικά 20 διθυραμβικούς χορούς και 17 έργα, όλα καινούργια, και για μία μόνο παράσταση! Το άθροισμα συνολικά των συντελεστών είναι εντυπωσιακό. Σ' όλες τις κατηγορίες μαζί συμμετέχουν περίπου 1160 χορευτές, 24 υποκριτές και 28 αυλητές!</p><p>Το βράδυ της πέμπτης ημέρας είναι η μεγάλη στιγμή της ανάδειξης των νικητών του τραγικού αγώνα. Η γιορτή των Μεγάλων Διονυσίων φτάνει στο τέλος της. Τις επόμενες μέρες (συνήθως τη 16η Ελαφηβολιώνα) η Εκκλησία του Δήμου θα συγκεντρωθεί στο θέατρο για να κρίνει τη διοργάνωση της γιορτής από τον Επώνυμο άρχοντα. Σε περίπτωση που έχουν γίνει καταγγελίες για παραβάσεις ή κακή συμπεριφορά άλλων πολιτών κατά τη διάρκεια της γιορτής, πρέπει οπωσδήποτε να συζητηθούν.</p></div></div>",
					"page_11" : "<div class='page_content back_cover'></div>"
				}
			}
		},
		"en" : {
			"enter_game_button":"ENTER",
			"continue_intro_button" : "CONTINUE",
			"start_game_button" : "START THE GAME",
			"restart_button" : "Restart the game",
			"play_again_button" : "Retry",
			"back_to_stage_button" : "RETURN TO THE CENTRAL SCENE",
			"continue_game_button" : "Continue the game",
			"game_title" : "The festival of the Great Dionysia",
			"intro" : "<h3>The festival of the Great Dionysia</h3><p>The Athenians honoured god Dionysus in the framework of the City or Great Dionysia, which became in the 5th century B.C. the most glorious festival of Athens after the Panathenaea. From the 9th to the 14th day of the ancient month of Elaphebolion, that is around the end of March (Elaphebolion corresponded to the time between mid-March and mid-April), the city celebrated in the rhythm of Dionysus Eleuthereus.</p><p>His cult had come to Athens from Eleutherae, a village at the border between Attica and Boeotia. There, the people worshipped their favourite god in the form of a wooden statue. According to tradition, a priest, Pegasus, was told by the Delphi oracle to take the statue of the god from Eleutherae to Athens. The Athenians gave to the god the name “Eleuthereus” and built for him a sanctuary with an altar and a small temple as dedications, at the south slope of the Acropolis.</p><p>The Great Dionysia differed from the other Dionysian festivals. It was political and open to all Greeks, not only to the Athenians. A festive mood and a joyful atmosphere must have dominated the city during the days of the festival. Over a thousand citizens took part in it, as members of choruses, actors, extras, and assistants. There were also many non-Athenians who came to Athens in order to see the festival and of course the famous theatrical performances.</p>",
			"intro_instructions" : "<br/><p class='centeredText'><img src='assets/img/instructions_en.svg' style='height:20px;'/></p><p><i>The calendar of the feast is waiting for you to read it. In its pages you will discover the buildings on the south slope of Akropolis which were used by the Athenians during the Great Celebration of Dionysia. To find that out, drag your mouse over the buildings. Next step is the game in the theatre of Dionysus. Good luck!</i></p><br/>",
			"game_button_tooltip" : { "inactive" : "To start the game, you must read the calendar first.", "active" : "Start the game", "continue" : "Continue the game" },
			"game_button_message" : "You completed reading the calendar. You may now start the game.",
			"check_figures_positions_button" : "CHECK THE POSITIONS",
			"position_select" : "Choose his seat: ",
			"place_figure_button" : "Place him",
			"correct_end" : "<img src='assets/img/correct_en.svg'/><br/><br/>You managed to place all the characters in the right position. If you like, start the game again!",
			"wrong_end" : "<img src='assets/img/wrong_en.svg'/><br/><br/>Some characters are not placed in the right position. Try again.",
			"help_text" : "<img src='assets/img/help.gif'/><br/><p>After reading the calendar, next step is to discover the criteria used by the spectators to choose their seats in the theatre. Start the game and try to place every figure according to its identity. The following information will help you:<ul><li><b>Priest of Dionysus:</b> Person quite important related to the sanctuary of Dionysus and the cult ceremonies in honour of the god.</li><li><b>General:</b> Representative of the Athenian generals who were leaders of the army and the navy. The generals were 10 in total, one of each tribe, and were elected annually.</li><li><b>Sponsor:</b> Rich Athenian who covered the expenses of the theatrical performances. His honorary status was an excellent opportunity for showing off in the Athenian society.</li><li><b>Farmer:</b> Farmers cultivated mostly cereal, vine yards and olive trees. Some had their own fields while others rented.</li><li><b>Merchant:</b> Merchants represented the middle class. They had their shops in the Agora (market) of Athens.</li><li><b>Smiths:</b> Smiths were among the hardest working craftsmen in Ancient Athens. They had their workshops in the Agora (market).</li></ul></p>",
			"the_feast_calendar" : {
				"title" : "<h1>As if we were there ... The calendar of the feast</h1>",
				"handle_tooltip" : "Have a look at the festival’s calendar",
				"pages" : {
					"page_1" : "<div class='page_content front_cover'></div>",
					"page_2" : "<div class='page_content'><h2>8th day of the Elaphebolion, the proagon</h2><div class='day_text'><p>Two days before the drama contest were presented the plays that would compete. This procedure is called the “proagon” and since the middle of the 5th century it took place in the Odeon of Pericles, right next to the theatre of Dionysus. The poets and their troupe, the chorus, the hypocrites (actors) and the sponsors appeared wreathed in front of the public, and announced the title and the subject or a small summary of their plays.</p></div></div>",
					"page_3" : "<div class='page_content img'><img src='assets/img/day_1.jpg'/></div>",
					"page_4" : "<div class='page_content'><h2>9th day of the Elaphebolion, reenacting the god’s coming to the city</h2><div class='day_text'><p>One day before the festival, the Athenians reenacted the coming of Dionysus to their city. The priests carried the wooden statue of the god from his sanctuary to a small temple in Academy (today’s area of Plato’s Academy), out of the city walls, on the road to Eleutherae. When the sun set, the statue of the god returned triumphantly to the city with a procession of young men holding lit candles.</p></div></div>",
					"page_5" : "<div class='page_content img'><img src='assets/img/day_2.jpg'/></div>",
					"page_6" : "<div class='page_content'><h2>10th day of the Elaphebolion, the festival begins</h2><div class='day_text'><p>This is when the festival actually begins. Early in the morning the sacrificial procession starts. It is overly crowded… Citizens divided in tribes, metoikoi (foreign residents), and even women participate in one of the rare occasions they have to get out of the house. The Athenians are dressed in white, and the metoikoi in red. Most impressive of all are the sponsors who attract people’s attention with their luxury. The procession ends at the temple of Dionysus Eleuthereus. It is time for the sacrifice. Bulls are sacrificed and along with them there are many other offerings. After these ceremonies are completed everyone goes to the nearby theatre. It is time to watch how the city honours its important citizens.</p><p>In the afternoon there is the dithyramb contest of the ten tribes of Attica: every tribe has chosen a chorus of 50 men and one of 50 young boys to compete, thus the spectators watch in total 20 dithyramb choruses! The sponsors are offered awards -as representatives of their tribe-, as well as the poets.</p></div></div>",
					"page_7" : "<div class='page_content'><p>The sponsors are given a tripod-lebes (large vessel in a three-legged stand) and the poets are probably given a bull which will be dedicated to Dionysus. When the day comes to its end the people are very tired and they need to blow off some steam. Jolly parades in the streets, laughter and teasing, fun all around. A small break before the theatrical competitions that will be take place in the following 4 days.</p></div></div>",
					"page_8" : "<div class='page_content img'><img src='assets/img/day_4.jpg'/></div>",
					"page_9" : "<div class='page_content'><h2>11th – 14th day of the Elaphebolion, the drama competitions</h2><div class='day_text'><p>The competitions last for 4 days. The performances start at sunrise and they end at sunset. There is not much time for breaks. The spectators need to have some food, cushions to sit comfortably and of course warm clothes. They do not forget to make sacrifices to Dionysus before the performances.</p><p>The contestants’ order of appearance is decided after drawing lots, like in the dithyrambs. The luckiest contestant is the one who will be presented in the end, as the audience will better remember his play.</p><p>The first day always starts with the competition of 5 comic poets. Each one presents a play. The following three days are for three tragic poets. Each day corresponds to one of them, who must present 4 of their plays: 3 tragedies and one satirical drama. The spectators have an amazing experience. They see in total 20 dithyramb choruses and 17 plays; all new and only once!</p></div></div>",
					"page_10" : "<div class='page_content'><p>The number of the people who participate in the festival is impressive. In all categories there are around 1,160 members of choruses, 24 actors and 28 flute-players!</p><p>The evening of the 5th day is the moment of choosing the winners of the drama contest. The end of the Great Dionysia is approaching. In the following days (normally the 16th of Elaphebolion), the assembly will gather at the theatre, in order to evaluate the organization of the festival by the Eponymous Archon. In case of complaints for offences or bad behaviour of other citizens during the festival, they must also be discussed.</p></div></div>",
					"page_11" : "<div class='page_content back_cover'></div>"
				}
			}
		}
	}	
}